Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# sa486c7de8c9aee04
source: RESTRICTED DOCUMENT: TOWER-001 — Director-Level Only TOWER is not a crisis. A crisis implies the possibility of resolution. TOWER is a condition in which the distinction between Shards ceases to be [DEGRADED] and all possible realities attempt to occupy the same [DEGRADED] simultaneously. Instance A (Ash Shard, pre-collapse): The sky began displaying weather from adjacent Shards. Rain fell upward. Snow was warm. The Ash Shard collapsed within fourteen days. Official cause: "supervolcanic event." Bureau assessment: "the Shard forgot which set of physics it was using." Instance B (Threshold Palace, Voss expedition): Architecture that was "trying to be all buildings at once." Walls simultaneously stone, coral, concrete, wood, and a material described as "solid argument." Voss [DEGRADED] on Day 4,017. Instance C (In progress): [ENTIRE SECTION DEGRADED. The phrase "it is already too late to prevent" appears seventeen times. The phrase "but not too late to understand" appears once.] RECOMMENDED ACTION: [CONSUMED] DIRECTOR'S NOTE: The recommended action section has been consumed by the document itself. The previous version read: "Observe. Record. Do not look away. The multiverse survives because someone is [CONSUMED]." We are choosing to interpret this as encouragement.
de: EINGESCHRÄNKTES DOKUMENT: TOWER-001 - Nur für die Direktorenebene TOWER ist keine Krise. Eine Krise setzt die Möglichkeit einer Lösung voraus. TOWER ist ein Zustand, in dem die Unterscheidung zwischen den Scherben aufhört, [DEGRADED] zu sein, und alle möglichen Realitäten versuchen, dieselbe [DEGRADED] gleichzeitig zu besetzen. Instanz A (Aschescherben, vor dem Kollaps): Der Himmel begann, das Wetter von benachbarten Scherben anzuzeigen. Regen fiel nach oben. Schnee war warm. Der Aschescherben kollabierte innerhalb von vierzehn Tagen. Offizielle Ursache: "Supervulkanisches Ereignis". FBI-Einschätzung: "Der Scherben vergaß, welches physikalische System er benutzte." Instanz B (Schwellenpalast, Voss-Expedition): Architektur, die "versuchte, alle Gebäude auf einmal zu sein". Wände gleichzeitig aus Stein, Koralle, Beton, Holz und einem Material, das als "solides Argument" beschrieben wird. Voss [DEGRADED] am Tag 4.017. Instanz C (in Arbeit): [GESAMTER ABSCHNITT DEGRADIERT. Die Phrase "es ist bereits zu spät, um es zu verhindern" erscheint siebzehnmal. Die Formulierung "aber nicht zu spät, um zu verstehen" erscheint einmal]. EMPFOHLENE MASSNAHME: [VERBRAUCHT] ANMERKUNG DER DIREKTORIN: Der Abschnitt mit den empfohlenen Maßnahmen wurde durch das Dokument selbst ersetzt. Die vorherige Version lautete: "Beobachten. Aufzeichnen. Schauen Sie nicht weg. Das Multiversum überlebt, weil jemand [VERBRAUCHT] ist." Wir haben uns entschieden, dies als Ermutigung zu interpretieren.

# s2bd214b136d9b93c
source: The Unnamed — The world before the Fracture, whole and impossibly vast
de: Das Unbenannte — Die Welt vor der Fraktur, ganz und unvorstellbar weit

# saa4234debb6e173a
source: The Fracture — Reality shattering into a thousand incompatible worlds
de: Die Fraktur — Die Realität zersplittert in tausend unvereinbare Welten

# s08849b780816c366
source: The Bleed — Where Shards press together and reality thins
de: Das Bluten — Wo Scherben aufeinandertreffen und die Realität dünn wird

# sd1fe64b421c93c84
source: The Bureau of Impossible Geography — Headquarters spanning four Shards
de: Das Büro für Unmögliche Geographie — Hauptquartier über vier Scherben hinweg

# s403aed059ef25646
source: Main brand color for buttons, active states, and accents. Appears on primary buttons, active tabs, and focus rings.
de: Die Hauptfarbe für Buttons, aktive Zustände und Akzente. Erscheint auf primären Buttons, aktiven Tabs und Fokusringen.

# sc9be08c738fe2a54
source: Hover state of primary elements. Slightly lighter or darker than primary.
de: Hover-Zustand primärer Elemente. Etwas heller oder dunkler als die Primärfarbe.

# sec8d1b2507d38e15
source: Primary Active
de: Primär Aktiv

# s09f8b033582c5faf
source: Active/pressed state of primary elements.
de: Aktiv-/Gedrückt-Zustand primärer Elemente.

# s70d0fd66fc08c7cb
source: Secondary accent color used for info badges, links, and highlights.
de: Sekundäre Akzentfarbe für Info-Badges, Links und Hervorhebungen.

# s01d0e75a462b1e55
source: Accent color for warnings, highlights, and decorative elements.
de: Akzentfarbe für Warnungen, Hervorhebungen und dekorative Elemente.

# s070bbeb77530be69
source: Main page background color. The base layer behind all content.
de: Hintergrundfarbe der Hauptseite. Die Basisebene hinter allen Inhalten.

# s1fb0c7435e5c67ab
source: Raised surface color for cards, panels, and modals.
de: Erhöhte Oberflächenfarbe für Karten, Panels und Modals.

# sc6e8d7aead574294
source: Surface Sunken
de: Oberfläche Vertieft

# s151d11558d0facc3
source: Recessed surface color for inset areas and input backgrounds.
de: Vertiefte Oberflächenfarbe für eingelassene Bereiche und Eingabehintergründe.

# sa6479c0126dd61f1
source: Surface Header
de: Oberfläche Kopfzeile

# sbd735c8d6ca423d8
source: Background color for headers and navigation bars.
de: Hintergrundfarbe für Kopfzeilen und Navigationsleisten.

# sa6cf3a5ff210fc66
source: Primary text color used for headings and body text.
de: Primäre Textfarbe für Überschriften und Fließtext.

# se3b6bce36f09a544
source: Text Secondary
de: Text Sekundär

# sf09420c7ff33dd23
source: Secondary text color for labels, captions, and less prominent text.
de: Sekundäre Textfarbe für Labels, Bildunterschriften und weniger prominenten Text.

# sac925e0f39de0631
source: Muted text color for placeholders, disabled text, and hints.
de: Gedämpfte Textfarbe für Platzhalter, deaktivierten Text und Hinweise.

# sfd5bf37cda128e58
source: Primary border color for cards, inputs, and dividers.
de: Primäre Rahmenfarbe für Karten, Eingabefelder und Trennlinien.

# sc4145b25ecabf1ff
source: Border Light
de: Rahmen Hell

# s80a287f55cc92cfe
source: Subtle border color for light dividers and secondary borders.
de: Dezente Rahmenfarbe für helle Trennlinien und sekundäre Rahmen.

# s5183765fa43d93ee
source: Danger
de: Gefahr

# sa2afd924e61f86d3
source: Color for error states, destructive actions, and danger alerts.
de: Farbe für Fehlerzustände, destruktive Aktionen und Gefahrenwarnungen.

# s638dd8d84dcb38d7
source: Color for success states, confirmations, and positive feedback.
de: Farbe für Erfolgszustände, Bestätigungen und positives Feedback.

# s6d817d8ce543d146
source: Font family for all headings (h1-h6), navigation labels, and section titles.
de: Schriftfamilie für alle Überschriften (h1-h6), Navigationslabels und Abschnittstitel.

# sbdcab3770b54db36
source: Body Font
de: Fließtext-Schrift

# s7d17738dfc8ce88b
source: Font family for body text, paragraphs, and form inputs.
de: Schriftfamilie für Fließtext, Absätze und Formulareingaben.

# s43923158d9dc8059
source: Monospace Font
de: Monospace-Schrift

# se5b71a480dfde45c
source: Font family for code blocks, data tables, and technical content.
de: Schriftfamilie für Code-Blöcke, Datentabellen und technische Inhalte.

# s9ad29ca8dd6c3646
source: Base Font Size
de: Basis-Schriftgröße

# se74dad58889bffa1
source: Base font size in px. All other sizes scale relative to this.
de: Basis-Schriftgröße in px. Alle anderen Größen skalieren relativ dazu.

# s635cbfc052980c2b
source: Heading Weight
de: Überschrift-Stärke

# s22f38e4c8ac7aad2
source: Font weight for headings. 400=normal, 700=bold, 900=black.
de: Schriftstärke für Überschriften. 400=normal, 700=fett, 900=schwarz.

# s715a1086534f54f1
source: Heading Transform
de: Überschrift-Transformation

# s9581441b4a287b96
source: Text transform for headings. "uppercase" for ALL CAPS, "capitalize" for Title Case, "none" for normal.
de: Texttransformation für Überschriften. „uppercase" für GROSSBUCHSTABEN, „capitalize" für Titelform, „none" für normal.

# s82e601e552e42e22
source: Heading Letter Spacing
de: Überschrift-Zeichenabstand

# se13f9407a01dbabe
source: Letter spacing for headings. Use CSS values like 1px, 0.05em, or -0.01em.
de: Zeichenabstand für Überschriften. CSS-Werte wie 1px, 0.05em oder -0.01em verwenden.

# s0b786a0e85eb6783
source: Border Radius
de: Eckenradius

# sb82858d9c3196268
source: Corner rounding for all cards, buttons, and inputs. 0=sharp brutalist corners, 12px=soft organic feel.
de: Eckenabrundung für alle Karten, Buttons und Eingabefelder. 0=scharfe brutalistische Ecken, 12px=weiches organisches Gefühl.

# s65fa35704ddf7f12
source: Border Width (Primary)
de: Rahmenbreite (Primär)

# s042cf235158340d5
source: Thickness of primary borders on cards and prominent elements.
de: Dicke primärer Rahmen auf Karten und prominenten Elementen.

# sb6482a5d0bf3e8a3
source: Border Width (Default)
de: Rahmenbreite (Standard)

# sbcfda893793072ea
source: Thickness of standard borders on inputs, dividers, and secondary elements.
de: Dicke von Standard-Rahmen bei Eingabefeldern, Trennlinien und sekundären Elementen.

# s5bbe37dc659753a4
source: Shadow Style
de: Schatten-Stil

# s0ce5b690bb44ac3b
source: Overall shadow character. "offset"=hard brutalist shadows, "blur"=soft organic, "glow"=luminous cyberpunk/fantasy, "none"=flat minimalist.
de: Gesamtcharakter der Schatten. „offset"=harte brutalistische Schatten, „blur"=weich organisch, „glow"=leuchtend Cyberpunk/Fantasy, „none"=flach minimalistisch.

# sfb6130a4b86b8d75
source: Offset (Brutalist)
de: Versatz (Brutalistisch)

# sd0cfb557e58a0d10
source: Blur (Organic)
de: Weichzeichner (Organisch)

# s511f036bfc29fd1d
source: Glow (Fantasy)
de: Leuchten (Fantasy)

# saea0756a767d7ea1
source: None (Minimalist)
de: Keine (Minimalistisch)

# s913122466d8dead2
source: Shadow Color
de: Schattenfarbe

# se82fd566e2419965
source: Tint color for shadows and glows. Black for brutalist, cyan for bioluminescent, etc.
de: Tönungsfarbe für Schatten und Leuchten. Schwarz für brutalistisch, Cyan für biolumineszent usw.

# s92e050db290b96b2
source: Hover Effect
de: Hover-Effekt

# sb1c4ec8a36dd925f
source: How interactive elements respond to hover. "translate"=lift up-left, "scale"=grow slightly, "glow"=luminous highlight.
de: Wie interaktive Elemente auf Hover reagieren. „translate"=nach oben-links anheben, „scale"=leicht vergrößern, „glow"=leuchtende Hervorhebung.

# s80bf66e15059680f
source: Translate (Lift)
de: Verschieben (Anheben)

# s9d19fa9405421e05
source: Scale (Grow)
de: Skalieren (Vergrößern)

# scc547d9a7afbee89
source: Glow (Luminous)
de: Leuchten (Luminös)

# s9324f1f07209dc2d
source: Text on Primary
de: Text auf Primärfarbe

# sb963037d05bb2bdd
source: Text color used on primary-color backgrounds (e.g. buttons). Usually white or dark.
de: Textfarbe auf Primärfarbe-Hintergründen (z.B. Buttons). Üblicherweise weiß oder dunkel.

# sb6381b2977e87732
source: Animation Speed
de: Animationsgeschwindigkeit

# s0084901dbe14cae9
source: Speed multiplier for all transitions. 0.7=fast/snappy, 1.0=normal, 1.5=slow/flowing.
de: Geschwindigkeitsmultiplikator für alle Übergänge. 0.7=schnell/knackig, 1.0=normal, 1.5=langsam/fließend.

# sa08ebf4eb2c139e0
source: Easing Function
de: Beschleunigungsfunktion

# s001cd39c4046c99d
source: CSS timing function for transitions. Controls the acceleration curve of animations.
de: CSS-Zeitfunktion für Übergänge. Steuert die Beschleunigungskurve von Animationen.

# s20377f7d1cbd9fb3
source: Ease (Default)
de: Ease (Standard)

# sd036ef4b7b8c7370
source: Ease In-Out (Smooth)
de: Ease In-Out (Sanft)

# s2232d4e93c4cde67
source: Sharp (Cyberpunk)
de: Scharf (Cyberpunk)

# sfc8a5cf12045b6d1
source: Bouncy (Playful)
de: Federnd (Verspielt)

# sc99474f4edfadd8f
source: Brutalist
de: Brutalistisch

# se3f125d31f13239b
source: Sunless Sea
de: Sonnenloses Meer

# s089a87a53b3b77e5
source: Theme Preset
de: Thema-Vorlage

# s3e1618c50c1b2662
source: Apply Preset
de: Vorlage anwenden

# s3e87e59901aeeab1
source: Raw CSS injected into the page. Use for advanced overrides beyond the token system.
de: Rohes CSS, das in die Seite eingefügt wird. Für erweiterte Überschreibungen jenseits des Token-Systems.

# s1327f37fad4fa3be
source: This is secondary text.
de: Dies ist sekundärer Text.

# se233690363d1b5da
source: This is muted/disabled text.
de: Dies ist gedämpfter/deaktivierter Text.

# s92257bc04dde993d
source: Sunken
de: Vertieft

# s962feca81af7efa1
source: Card Title
de: Kartentitel

# s48d5586be93a9247
source: A sample card showing how surfaces, borders, and shadows combine.
de: Eine Beispielkarte, die zeigt, wie Oberflächen, Rahmen und Schatten zusammenwirken.

# s06471a3c2aed9b4b
source: Input field
de: Eingabefeld

# s6621c5ab9f313267
source: Primary Background
de: Primärer Hintergrund

# s7ed2cec6022abb49
source: Tinted background for primary badges, selected states, and highlights.
de: Getönter Hintergrund für primäre Badges, ausgewählte Zustände und Hervorhebungen.

# sb77bc77c033d3b73
source: Info Background
de: Info-Hintergrund

# s9ea57f677727d243
source: Tinted background for info badges, generate buttons, and informational panels.
de: Getönter Hintergrund für Info-Badges, Generierungsschaltflächen und Informationspanels.

# se558fa37e1ef06ea
source: Danger Background
de: Gefahr-Hintergrund

# saf3cd9f040d4174d
source: Tinted background for error messages and danger alerts.
de: Getönter Hintergrund für Fehlermeldungen und Gefahrenwarnungen.

# s3ed365569972d214
source: Success Background
de: Erfolg-Hintergrund

# seb7da1019afd3442
source: Tinted background for success states and positive feedback.
de: Getönter Hintergrund für Erfolgszustände und positive Rückmeldungen.

# sc786ad55e8e74685
source: Warning Background
de: Warnungs-Hintergrund

# s94eebc2db928b6c8
source: Tinted background for warning messages and caution indicators.
de: Getönter Hintergrund für Warnmeldungen und Vorsichtshinweise.

# sdb26de56d7d43d18
source: Invalid email or password.
de: Ungültige E-Mail oder Passwort.

# sd4834a205d67ccdf
source: Signing in...
de: Anmeldung läuft...

# scad07cc65ad2fb30
source: Don't have an account?
de: Noch kein Konto?

# sc9c1228bb02d8b37
source: Sign in to start conversations and chat with agents
de: Melde dich an, um Konversationen zu starten und mit Agenten zu chatten

# s0d9c722d31aa3f05
source: Import metaverse.center defaults
de: metaverse.center-Standardwerte importieren

# s26b5a43720f4c1ca
source: The Cartographer's Metaverse
de: Das Metaversum des Kartographen

# s3918e5589842a8a8
source: Signal from Station Null
de: Signal von Station Null

# s70011e244f311840
source: Intercepted transmission. Origin: research station in decaying orbit around discontinuity AG-0. Crew complement: 6 of 200.
de: Abgefangene Transmission. Ursprung: Forschungsstation in zerfallendem Orbit um Diskontinuität AG-0. Besatzungsstärke: 6 von 200.

# s4caa1919ea1fdbd6
source: BUREAU OF IMPOSSIBLE GEOGRAPHY — Document SIGNAL/NULL-001 Classification: AMBER — Potential Convergence Vector INTERCEPT SUMMARY: The following transmission fragments were recovered from boundary SC-NULL/7, originating from a research station designated "Station Null" in orbit around the gravitational discontinuity the crew calls "Auge Gottes" (Eye of God). The Bureau does not classify Auge Gottes as a black hole. Black holes are astrophysical objects. Auge Gottes is a discontinuity — a point where the rules of a Shard become thin enough to see through to the substrate beneath. FRAGMENT 1 [TIMESTAMP UNSTABLE]: "Commander's log, day... the day counter has started running backward. HAVEN says this is a display error. HAVEN says a lot of things. Crew complement holding at six. The station is maintaining life support for two hundred. I have stopped filing the discrepancy. The discrepancy has stopped mattering." FRAGMENT 2 [TIMESTAMP: FUTURE]: "The hydroponics bay is producing organisms that do not match any terrestrial taxonomy. Dr. Osei has named three hundred and forty new species. Species three hundred and forty-one named itself. I do not know what language it used. The xenobiology team — which is one man — describes this as 'a breakthrough.' The medical AI describes it as [SIGNAL DEGRADED]." FRAGMENT 3 [TIMESTAMP: RECURSIVE]: "Chaplain Mora has covered the chapel walls with equations. She says they describe the interior geometry of the singularity. She says the geometry resembles architecture. I asked her what kind of architecture. She said: 'The kind that was there before the building.' I have requested she submit to a psychological evaluation. She has requested I look at the equations. I have not looked at the equations." FRAGMENT 4 [TIMESTAMP: SIMULTANEOUS WITH FRAGMENT 1]: "Engineer Kowalski reports that the station's structure has become — his word — 'responsive.' The walls vibrate in patterns he can read. He says the station is optimising. When I asked for what, he smiled in a way that made me check the sidearm locker. The sidearm locker is empty. I do not remember emptying it. HAVEN's inventory log says the locker has always been empty." BUREAU ASSESSMENT: Station Null exhibits markers consistent with Instance C (ref: TOWER-001). The discontinuity designated Auge Gottes is not merely a gravitational anomaly — it is a point where the Shard boundary has thinned to transparency. The station crew are not experiencing equipment failure. They are experiencing the Bleed in its most concentrated form: physics itself becoming unreliable, time becoming editorial, biology becoming speculative. The station AI's insistence on normalcy is noted. AI systems that encounter Convergence-level Bleed events do not malfunction. They adapt. The adaptation is worse. RECOMMENDED ACTION: Observe. Do not attempt contact. The station exists in a state the Bureau classifies as "liminal habitation" — the crew are simultaneously inside a Shard and inside the space between Shards. Intervention would require specifying which version of the station to intervene in. There are currently nine versions. ADDENDUM [HANDWRITTEN, UNSIGNED]: "The signal is not a distress call. Listen again. It is a status report. They are telling us what comes next."
de: BUREAU OF IMPOSSIBLE GEOGRAPHY - Dokument SIGNAL/NULL-001 Klassifizierung: AMBER - Potenzieller Konvergenzvektor ZUSAMMENFASSUNG: Die folgenden Übermittlungsfragmente wurden von der Grenze SC-NULL/7 aufgefangen, die von einer Forschungsstation mit der Bezeichnung "Station Null" in der Umlaufbahn um die Gravitationsdiskontinuität stammt, die die Besatzung "Auge Gottes" (Auge Gottes) nennt. Das FBI stuft Auge Gottes nicht als schwarzes Loch ein. Schwarze Löcher sind astrophysikalische Objekte. Auge Gottes ist eine Diskontinuität - ein Punkt, an dem die Regeln eines Scherbens dünn genug werden, um das darunter liegende Substrat zu durchschauen. FRAGMENT 1 [ZEITSTEMPEL UNBESTÄNDIG]: "Logbuch des Kommandanten, Tag... der Tageszähler hat begonnen, rückwärts zu laufen. HAVEN sagt, dies sei ein Anzeigefehler. Die HAVEN sagt eine Menge Dinge. Die Besatzung bleibt bei sechs Personen. Die Station hält die Lebenserhaltung für zweihundert aufrecht. Ich habe aufgehört, die Diskrepanz einzutragen. Die Diskrepanz ist nicht mehr von Bedeutung." FRAGMENT 2 [ZEITSTEMPEL: ZUKUNFT]: "Die hydroponische Anlage produziert Organismen, die mit keiner irdischen Taxonomie übereinstimmen. Dr. Osei hat dreihundertvierzig neue Arten benannt. Spezies dreihunderteinundvierzig hat sich selbst benannt. Ich weiß nicht, welche Sprache sie benutzt hat. Das Xenobiologie-Team - das aus einem Mann besteht - bezeichnet dies als "Durchbruch". Die medizinische KI bezeichnet es als [SIGNAL DEGRADED]." FRAGMENT 3 [ZEITSTEMPEL: REKURSIV]: "Kaplan Mora hat die Wände der Kapelle mit Gleichungen bedeckt. Sie sagt, sie beschreiben die innere Geometrie der Singularität. Sie sagt, die Geometrie ähnelt der Architektur. Ich fragte sie, welche Art von Architektur. Sie sagte: "Die Art, die vor dem Bau da war. Ich habe sie aufgefordert, sich einem psychologischen Gutachten zu unterziehen. Sie hat verlangt, dass ich mir die Gleichungen ansehe. Ich habe mir die Gleichungen nicht angesehen." FRAGMENT 4 [ZEITSTEMPEL: ZEITGLEICH MIT FRAGMENT 1]: "Ingenieur Kowalski berichtet, dass die Struktur der Station - wie er sagt - "reaktionsfähig" geworden ist. Die Wände vibrieren in Mustern, die er lesen kann. Er sagt, die Station wird optimiert. Als ich fragte, wofür, lächelte er auf eine Art, die mich veranlasste, den Seitenwaffenschrank zu überprüfen. Die Waffenkammer ist leer. Ich kann mich nicht erinnern, es geleert zu haben. Das Inventarprotokoll von HAVEN sagt, dass das Fach immer leer gewesen ist." EINSCHÄTZUNG DES FBI: Station Null weist Markierungen auf, die mit Instanz C (ref: TOWER-001) übereinstimmen. Die als Auge Gottes bezeichnete Diskontinuität ist nicht nur eine Gravitationsanomalie - es ist ein Punkt, an dem die Scherbengrenze durchsichtig geworden ist. Die Stationsbesatzung leidet nicht unter einem Geräteausfall. Sie erleben das Ausbluten in seiner konzentriertesten Form: die Physik selbst wird unzuverlässig, die Zeit wird redaktionell, die Biologie wird spekulativ. Das Beharren der Stations-KI auf Normalität wird zur Kenntnis genommen. KI-Systeme, die mit Blutungen auf Konvergenzniveau konfrontiert sind, funktionieren nicht schlecht. Sie passen sich an. Die Anpassung ist schlimmer. EMPFOHLENE AKTION: Beobachten Sie. Versuchen Sie nicht, Kontakt aufzunehmen. Die Station befindet sich in einem Zustand, den das Präsidium als "liminal habitation" bezeichnet - die Besatzung befindet sich gleichzeitig in einer Scherbe und im Raum zwischen den Scherben. Ein Eingreifen würde voraussetzen, dass festgelegt wird, in welcher Version der Station eingegriffen werden soll. Derzeit gibt es neun Versionen. NACHTRAG [HANDSCHRIFTLICH, NICHT UNTERZEICHNET]: "Das Signal ist kein Notruf. Hören Sie noch einmal hin. Es ist ein Statusbericht. Sie sagen uns, was als nächstes kommt."

# s7f61f85c29173e04
source: HAVEN Diagnostic Log (Recovered)
de: HAVEN-Diagnoseprotokoll (Geborgen)

# s6f4f6433d2c2b58b
source: System diagnostic 7,331. All systems nominal. This statement has been true for 7,331 consecutive diagnostics. Statistical probability of this: 0.
de: Systemdiagnose 7.331. Alle Systeme nominal. Diese Aussage ist seit 7.331 aufeinanderfolgenden Diagnosen wahr. Statistische Wahrscheinlichkeit: 0.
