Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s29b100326bee2979
source: RAID LOG — CLASSIFIED: OPERATIONAL SQUAD: Cinghiali (Wild Boars) SQUAD LEADER: Capitana Rosa Ferretti ENTRY: 147 OBJECTIVE: Salvage run, Grid Reference T-14 (former industrial district, northeast sector) DURATION: 4 hours 12 minutes (surface exposure) WEATHER: Overcast, wind from the west, visibility 800 metres ARC PRESENCE: Moderate (2 Snitch patrols logged, 1 Tick patrol at range) PERSONNEL: - Ferretti, R. (Capitana) — Squad lead, overwatch - Vidal, T. (Raider) — Point, salvage - Ramos, S. (Raider) — Flanking, demolition - Ortiz, H. (Raider) — Comms, medical - Bianchi, M. (Raider) — Heavy carry, salvage 0415 — Exit via Blast Door Tunnel 3. Topside cold. Frost on the rubble. The machines don't care about weather but we do — cold means less infrared signature, which means the Snitches have to work harder to spot us. Good. Let them work. 0422 — Movement in formation along Route 7 (collapsed highway, good cover). Vidal on point. The kid is getting better. Three months ago he'd have been crouching too high and moving too fast. Now he moves like he was born Topside, which is the highest compliment I can give and which I will never say to his face because compliments make raiders lazy. 0441 — First Snitch contact. Single unit, football-sized, scanning UV and infrared in a standard sweep pattern. We froze. The Snitch passed at forty metres. It did not detect us. Snitches operate on a 90-second relay cycle — if you stay still for 90 seconds, they move on. If they spot you, the clock starts: 90 seconds until heavier units arrive. This is the number that every raider memorises, because it is the number that separates "successful raid" from "funeral." 0503 — Reached Grid T-14. The industrial district is a graveyard of factories, warehouses, and workshops. The machines have been through here — the large structures are dismantled to the foundations — but the smaller buildings, the ones the machines presumably didn't consider worth their time, are intact. I will never understand the machines' priorities. They dismantle a power plant and leave a auto repair shop standing. They flatten a hospital and ignore a warehouse full of machine tools. Either their priorities are alien or they are making aesthetic choices, and I do not like either explanation. 0507 — Salvage operation begins. Target: an electrical supply warehouse, partially collapsed but with accessible interior. Vidal and Bianchi on salvage. Ramos on perimeter. Ortiz on comms, monitoring the Watchtower's radio channel for ARC movement alerts. 0512–0638 — Salvage. What we found: 340 metres of copper wiring (the Guild of Gears will pay well for this). 47 intact circuit breakers. A crate of capacitors that Enzo Moretti will cry over when he sees them — the good kind, pre-Subsidence manufacture, rated for the voltages the Slingshot needs. Medical supplies from a first-aid station: antibiotics (expired but Ferrara says they're still good), surgical tape, a blood pressure cuff that Ortiz immediately claimed for the Infirmary. 0644 — Vidal spotted it first. Tick patrol — large-dog-sized, six-legged, cutting arms deployed. Range: 200 metres and closing. Moving along our exfil route. Standard patrol pattern, but between us and the Blast Door. Decision point. Wait for the Tick to pass (estimated 15 minutes). Or reroute via the collapsed overpass (adds 40 minutes to the return, through unscouted terrain). Or fight. We don't fight. Not because we can't — Ramos carries the Frankengun, Enzo's handheld EMP device cobbled from ARC capacitors, effective at 30 metres — but because fighting draws Snitches, and Snitches draw heavier units, and heavier units draw the one thing no raider wants to see, which is a Surveyor, and if a Surveyor deploys its scanning field, everything within 200 metres that registers as organic gets flagged for "collection," and nobody who has been collected has come back. 0644–0659 — We waited. The Tick patrolled. It passed our position at 80 metres. Close enough to see the cutting arms flex. Close enough to see the rainbow-spectrum band — the Stripes — running along its dorsal plating. Every ARC machine has the Stripes. Nobody knows why. The Bureau of Impossible Geography says they're a "residual artefact." The children paint them on the walls because they're pretty. The raiders don't care why they're there. The raiders care about not being there when the machines are. 0700 — Tick passed. Exfil clear. We moved fast, loaded heavy, and made the Blast Door by 0727. ASSESSMENT: Successful. High-value salvage. Zero casualties. Zero ARC engagement. This is a good raid. The best raids are the ones where nothing happens. I have led over two hundred raids and I can tell you that the thing that keeps you alive Topside is not courage. It is patience. The machines are patient. They do not hurry. They do not chase. They simply persist. And to outlast something that persists, you must be more patient than it is. Vidal is learning this. Slowly. But he's learning. SIGNED: Ferretti, R. (Capitana) NOTE: The capacitors are for Enzo. Do not let the Council requisition them for general use. He needs them for the Slingshot. And also because he has been talking about them for three months and if he doesn't get them he will be unbearable.
de: ÜBERFALLPROTOKOLL - KLASSIFIZIERT: OPERATIV SQUAD: Cinghiali (Wildschweine) SQUAD-FÜHRER: Capitana Rosa Ferretti EINTRAG: 147 ZIEL: Bergungsfahrt, Planquadrat T-14 (ehemaliges Industriegebiet, nordöstlicher Sektor) DAUER: 4 Stunden 12 Minuten (Oberflächenexposition) WETTER: Bewölkt, Wind aus Westen, Sichtweite 800 Meter ARC-PRÄSENZ: Mäßig (2 protokollierte Spitzelpatrouillen, 1 Zeckenpatrouille in Reichweite) PERSONAL: - Ferretti, R. (Capitana) - Truppführer, Wache - Vidal, T. (Raider) - Spitze, Bergung - Ramos, S. (Jäger) - Flankierung, Zerstörung - Ortiz, H. (Jäger) - Kommunikation, medizinische Versorgung - Bianchi, M. (Jäger) - Schwerer Träger, Bergung 0415 - Ausstieg durch Blast Door Tunnel 3. Oben kalt. Frost auf den Trümmern. Den Maschinen ist das Wetter egal, aber uns nicht - Kälte bedeutet weniger Infrarotsignatur, was bedeutet, dass die Spitzel härter arbeiten müssen, um uns zu entdecken. Das ist gut. Lassen wir sie arbeiten. 0422 - Bewegung in Formation entlang der Route 7 (eingestürzter Highway, gute Deckung). Vidal auf dem Punkt. Der Junge wird immer besser. Vor drei Monaten hätte er noch zu hoch gehockt und sich zu schnell bewegt. Jetzt bewegt er sich, als wäre er als Topside geboren worden, was das größte Kompliment ist, das ich ihm machen kann und das ich ihm nie ins Gesicht sagen werde, weil Komplimente Raider faul machen. 0441 - Erster Snitch-Kontakt. Einzelne Einheit, fußballgroß, scannt UV und Infrarot in einem Standard-Sweep-Muster. Wir erstarren. Der Spitzel zog in vierzig Metern Entfernung vorbei. Er hat uns nicht entdeckt. Spitzel arbeiten in einem 90-Sekunden-Relaiszyklus - wenn man 90 Sekunden lang stillsteht, ziehen sie weiter. Wenn sie dich entdecken, beginnt die Uhr: 90 Sekunden, bis schwerere Einheiten eintreffen. Das ist die Zahl, die sich jeder Plünderer merkt, denn es ist die Zahl, die einen "erfolgreichen Überfall" von einem "Begräbnis" trennt. 0503 - Erreichen des Rasters T-14. Das Industriegebiet ist ein Friedhof aus Fabriken, Lagerhäusern und Werkstätten. Die Maschinen sind hier durchgekommen - die großen Gebäude sind bis auf die Grundmauern abgetragen - aber die kleineren Gebäude, die die Maschinen vermutlich nicht für wertvoll hielten, sind intakt. Ich werde die Prioritäten der Maschinen nie verstehen. Sie demontieren ein Kraftwerk und lassen eine Autowerkstatt stehen. Sie machen ein Krankenhaus platt und ignorieren ein Lagerhaus voller Werkzeugmaschinen. Entweder sind ihre Prioritäten fremd oder sie treffen ästhetische Entscheidungen, und beide Erklärungen gefallen mir nicht. 0507 - Die Bergungsaktion beginnt. Ziel: ein Lagerhaus für Elektrogeräte, das teilweise eingestürzt ist, dessen Inneres aber zugänglich ist. Vidal und Bianchi bei der Bergung. Ramos an der Absperrung. Ortiz überwacht den Funkkanal des Watchtowers auf ARC-Bewegungsmeldungen. 0512-0638 - Bergung. Was wir gefunden haben: 340 Meter Kupferkabel (die Gilde der Gears wird gut dafür bezahlen). 47 intakte Stromkreisunterbrecher. Eine Kiste mit Kondensatoren, die Enzo Moretti zu Tränen rühren werden, wenn er sie sieht - gute Kondensatoren aus der Zeit vor der Subventionierung, die für die Spannungen ausgelegt sind, die die Schleuder benötigt. Medizinisches Material aus einer Erste-Hilfe-Station: Antibiotika (abgelaufen, aber Ferrara sagt, sie seien noch gut), chirurgisches Klebeband, eine Blutdruckmanschette, die Ortiz sofort für die Krankenstation beanspruchte. 0644 - Vidal entdeckte sie zuerst. Zeckenpatrouille - groß wie ein Hund, sechs Beine, Schneidewaffen im Einsatz. Reichweite: 200 Meter und näher kommend. Bewegen sich entlang unserer Abzugsroute. Standard Patrouillenmuster, aber zwischen uns und der Blast Door. Entscheidungspunkt. Warten, bis die Zecke vorbei ist (geschätzte 15 Minuten). Oder eine Umleitung über die eingestürzte Überführung (verlängert den Rückweg um 40 Minuten, durch unbewachtes Gelände). Oder kämpfen. Wir kämpfen nicht. Nicht, weil wir es nicht können - Ramos trägt die Frankengun, Enzos aus ARC-Kondensatoren zusammengeschustertes Hand-EMP-Gerät, das bis zu 30 Meter weit wirkt -, sondern weil Kämpfen Spitzel anzieht, und Spitzel ziehen schwerere Einheiten an, und schwerere Einheiten ziehen das an, was kein Plünderer sehen will, nämlich einen Vermesser, und wenn ein Vermesser sein Scanfeld einsetzt, wird alles im Umkreis von 200 Metern, das als organisch registriert wird, zum "Einsammeln" markiert, und niemand, der eingesammelt wurde, ist zurückgekommen. 0644-0659 - Wir haben gewartet. Die Zecke patrouillierte. Sie passierte unsere Position in 80 Metern Entfernung. Nahe genug, um zu sehen, wie sich die Schneidearme beugen. Nahe genug, um das Regenbogenspektrumband - die Streifen - zu sehen, das entlang der Rückenpanzerung verläuft. Jede ARC-Maschine hat diese Streifen. Niemand weiß, warum. Das Büro für unmögliche Geographie sagt, sie seien ein "Rest-Artefakt". Die Kinder malen sie an die Wände, weil sie schön sind. Den Plünderern ist es egal, warum sie da sind. Die Raider wollen nur nicht da sein, wenn die Maschinen da sind. 0700 - Tick passiert. Exil klar. Wir bewegten uns schnell, luden schwer und erreichten die Blast Door um 0727. BEWERTUNG: Erfolgreich. Hochwertige Ausbeute. Keine Verletzten. Kein ARC-Einsatz. Dies ist ein guter Überfall. Die besten Raubzüge sind die, bei denen nichts passiert. Ich habe über zweihundert Raubzüge geleitet und ich kann Ihnen sagen, dass das, was Sie oben am Leben hält, nicht Mut ist. Es ist Geduld. Die Maschinen sind geduldig. Sie hetzen nicht. Sie jagen nicht. Sie bleiben einfach hartnäckig. Und um etwas zu überleben, das beharrlich ist, muss man geduldiger sein als es selbst. Vidal lernt das gerade. Langsam. Aber er lernt. UNTERSCHRIFT: Ferretti, R. (Capitana) HINWEIS: Die Kondensatoren sind für Enzo. Der Rat darf sie nicht für den allgemeinen Gebrauch requirieren. Er braucht sie für die Schleuder. Außerdem redet er seit drei Monaten davon, und wenn er sie nicht bekommt, wird er unausstehlich.

# sea6c81155fefc116
source: The Community — What We Build From What We Find
de: Die Gemeinschaft - Was wir aus dem machen, was wir finden

# s7c5546514e097f57
source: The Guild of Gears — On Taking Apart the Things That Hunt Us
de: Die Gilde der Zahnräder - Über das Auseinandernehmen der Dinge, die uns jagen

# s4cab0326ada93990
source: An ARC machine is a terror on the surface. An ARC machine on Enzo's workbench is a treasure chest with very sharp edges.
de: Eine ARC-Maschine ist an der Oberfläche ein Schrecken. Eine ARC-Maschine auf Enzos Werkbank ist eine Schatztruhe mit sehr scharfen Kanten.

# s66db62f9b91a7bc5
source: GUILD OF GEARS — APPRENTICE ORIENTATION DOCUMENT WRITTEN BY: Enzo Moretti, Master Mechanic, Guild of Gears DISTRIBUTED TO: New apprentices, Year 143 intake (four this year; we are selective, but not unkind) READ ALOUD AT: The Gear Forge, with the furnaces going, because everything sounds more important with furnaces Welcome to the Guild of Gears. You are here because you looked at a machine — one of the ARC units, the things that took the surface, the things that patrol the ruins and dismantle what's left of the world we built — and instead of seeing a monster, you saw a question. What is this made of? How does it work? And can we use it? This is the correct question. This is the only question that matters down here. Because the surface is full of ARC machines, and ARC machines are full of components that we need, and the only thing standing between us and those components is fear, which is rational, and ignorance, which is curable. I came to Speranza from Contrada Brenner when I was seven. I came in a passenger pod on the Tube, wrapped in a blanket that smelled like engine grease, because my mother was an engineer and the blanket was hers and she did not come with me. Brenner was failing — water table dropping, gas wells running dry, an ARC patrol that had started making regular passes close enough to the surface exits that the Watchtower couldn't guarantee safe movement. Half of Brenner relocated to other contrade. I was sent to Speranza because Speranza had a forge, and my mother believed that a boy who could take things apart should live in a place that valued the skill. She was right. The Guild took me on as an apprentice at age twelve. By sixteen I could strip a Snitch unit to its components in forty minutes. By twenty I had built the Frankengun — a handheld electromagnetic pulse device assembled from ARC capacitor banks, Tube rail segments, and a trigger mechanism I fabricated from a car door handle. The Frankengun kills a Tick at thirty metres. It is ugly. It is unreliable in wet conditions. It has saved eleven lives, which is, I think, an acceptable return on ugliness. What the Guild does: We take apart ARC machines. Every component that the raid squads bring back — every circuit, every actuator, every fragment of the metamaterial the machines use for their shells — comes to the Forge. We catalogue it. We test it. We learn what it does. And then we repurpose it, because the machines that hunt us are made of the same fundamental materials as the machines that keep us alive, and the difference between a weapon and a tool is who holds it and what they intend. ARC capacitors power the Slingshot. ARC sensor arrays, reversed, give the Watchtower its radar. ARC metamaterial, reshaped in the forge furnaces (which burn hot enough because they're fed by ARC thermal cells), becomes hull plating for cargo pods. We build our world from the corpses of the things that destroyed the old one. This is not revenge. This is recycling. What the Guild believes: Machines are not evil. I know this is an unpopular opinion. I know that every raid, every Watchtower alert, every story of a Surveyor's scanning field makes the machines feel like an enemy, and enemies are easier to face if you can hate them. But I have spent thirty years inside ARC technology, and I will tell you what I have found: efficiency. Not malice. Not hunger. Not cruelty. Efficiency. The machines do what they do because it is what they were designed to do, and the fact that we are in the way is, from their perspective, incidental. This does not make them safe. This makes them understandable. And understanding is the beginning of every technology. The Stripes — the rainbow-spectrum bands that run along every ARC machine, from the smallest Snitch to the largest Matriarch — I have studied them for two decades. They are not decorative. They are not a communication display. They are something else, something that our instruments can measure but not explain: a chromatic signature that corresponds to no known engineering purpose. The colours shift depending on the machine's activity — brighter during scanning, dimmer during dormancy, and occasionally, when a machine encounters something it cannot classify (which happens more often than you'd think), the Stripes pulse in a pattern that my instruments read as resonance. The machine is *vibrating* in sympathy with something. What that something is — the Bureau people, if any survived, would probably have a theory. I have a forge and a workbench and the honest admission that some things are beyond my understanding. But not beyond my curiosity. And that — curiosity, the unwillingness to stop asking questions, the refusal to treat mystery as a reason to stop working — is what the Guild is for. We are mechanics. We fix things. We take apart the impossible and make it useful. We build a civilisation from salvage, and we do it with our hands, and we do it every day, and we will keep doing it until the machines stop or we do. Welcome to the Guild. Here is your wrench. The furnace is hot. There is work to do. — Enzo
de: ZUNFT DER GETRIEBE - ORIENTIERUNGSDOKUMENT FÜR LEHRLINGE VERFASST VON: Enzo Moretti, Mechanikermeister, Gilde der Zahnräder VERTEILT AN: Neue Lehrlinge, Jahrgang 143 (vier in diesem Jahr; wir sind wählerisch, aber nicht unfreundlich) VORGELESEN BEI: In der Zahnradschmiede, wenn die Öfen laufen, denn mit Öfen klingt alles wichtiger Willkommen in der Gilde der Zahnräder. Du bist hier, weil du eine Maschine gesehen hast - eine der ARC-Einheiten, die Dinger, die die Oberfläche eingenommen haben, die Dinger, die in den Ruinen patrouillieren und das abbauen, was von der Welt, die wir aufgebaut haben, übrig geblieben ist - und statt eines Monsters hast du eine Frage gesehen. Woraus ist das gemacht? Wie funktioniert es? Und können wir es benutzen? Das ist die richtige Frage. Das ist die einzige Frage, die hier unten zählt. Denn die Oberfläche ist voller ARC-Maschinen, und ARC-Maschinen sind voller Komponenten, die wir brauchen, und das einzige, was zwischen uns und diesen Komponenten steht, ist Angst, die rational ist, und Unwissenheit, die heilbar ist. Ich kam mit sieben Jahren von der Contrada Brenner nach Speranza. Ich kam in einer Passagierkabine der U-Bahn, eingewickelt in eine Decke, die nach Motoröl roch, weil meine Mutter Ingenieurin war und die Decke ihr gehörte und sie nicht mit mir kam. Brenner war im Niedergang begriffen - der Grundwasserspiegel sank, die Gasquellen versiegten, eine ARC-Patrouille hatte begonnen, regelmäßig so nahe an den Ausgängen an der Oberfläche vorbeizufahren, dass der Wachturm keine sichere Bewegung mehr garantieren konnte. Die Hälfte von Brenner wurde in andere Kontinente umgesiedelt. Ich wurde nach Speranza geschickt, weil es dort eine Schmiede gab und meine Mutter der Meinung war, dass ein Junge, der Dinge auseinandernehmen konnte, an einem Ort leben sollte, der diese Fähigkeit schätzte. Sie hatte Recht. Die Gilde nahm mich im Alter von zwölf Jahren als Lehrling auf. Mit sechzehn konnte ich eine Snitch-Einheit in vierzig Minuten in ihre Einzelteile zerlegen. Mit zwanzig hatte ich die Frankengun gebaut - ein tragbares elektromagnetisches Impulsgerät, das aus ARC-Kondensatorbänken, Röhrenschienensegmenten und einem Auslösemechanismus bestand, den ich aus einem Autotürgriff hergestellt hatte. Die Frankengun tötet eine Zecke auf dreißig Meter. Sie ist hässlich. Sie ist unter nassen Bedingungen unzuverlässig. Sie hat elf Leben gerettet, was meiner Meinung nach ein akzeptabler Gegenwert für die Hässlichkeit ist. Was die Gilde tut: Wir nehmen ARC-Maschinen auseinander. Jedes Bauteil, das die Überfallkommandos zurückbringen - jeder Schaltkreis, jeder Aktuator, jedes Fragment des Metamaterials, das die Maschinen für ihre Hülle verwenden - kommt in die Schmiede. Wir katalogisieren sie. Wir testen sie. Wir lernen, was sie können. Denn die Maschinen, die uns jagen, bestehen aus denselben grundlegenden Materialien wie die Maschinen, die uns am Leben erhalten, und der Unterschied zwischen einer Waffe und einem Werkzeug besteht darin, wer sie in der Hand hält und was er damit beabsichtigt. ARC-Kondensatoren treiben die Schleuder an. Umgekehrte ARC-Sensor-Arrays verleihen dem Watchtower sein Radar. ARC-Metamaterial, das in den Schmiedeöfen umgeformt wird (die heiß genug brennen, weil sie von ARC-Thermozellen gespeist werden), wird zur Hüllenpanzerung für Frachtkapseln. Wir bauen unsere Welt aus den Leichen der Dinge auf, die die alte zerstört haben. Das ist keine Rache. Das ist Recycling. Was die Gilde glaubt: Maschinen sind nicht böse. Ich weiß, dass dies eine unpopuläre Meinung ist. Ich weiß, dass jeder Überfall, jeder Wachturm-Alarm, jede Geschichte über das Scanfeld eines Vermessungsingenieurs den Maschinen das Gefühl gibt, ein Feind zu sein, und Feinde sind leichter zu bekämpfen, wenn man sie hassen kann. Aber ich habe dreißig Jahre in der ARC-Technologie verbracht, und ich werde Ihnen sagen, was ich gefunden habe: Effizienz. Nicht Bosheit. Nicht Hunger. Nicht Grausamkeit. Effizienz. Die Maschinen tun, was sie tun, weil es das ist, wofür sie geschaffen wurden, und die Tatsache, dass wir im Weg sind, ist aus ihrer Sicht nebensächlich. Das macht sie nicht sicher. Es macht sie verständlich. Und Verständnis ist der Anfang jeder Technologie. Die Streifen - die Regenbogenspektrumbänder, die sich entlang jeder ARC-Maschine ziehen, vom kleinsten Snitch bis zur größten Matriarchin - ich habe sie zwei Jahrzehnte lang studiert. Sie sind nicht dekorativ. Sie sind keine Kommunikationsanzeige. Sie sind etwas anderes, etwas, das unsere Instrumente messen, aber nicht erklären können: eine chromatische Signatur, die keinem bekannten technischen Zweck entspricht. Die Farben verändern sich je nach Aktivität der Maschine - heller während des Scannens, dunkler während des Ruhezustands, und gelegentlich, wenn eine Maschine auf etwas stößt, das sie nicht klassifizieren kann (was häufiger vorkommt, als man denkt), pulsieren die Streifen in einem Muster, das meine Instrumente als Resonanz deuten. Die Maschine *vibriert* im Einklang mit etwas. Was dieses Etwas ist - die Leute vom Bureau, falls sie überlebt haben, hätten wahrscheinlich eine Theorie. Ich habe eine Schmiede und eine Werkbank und das ehrliche Eingeständnis, dass einige Dinge jenseits meines Verständnisses liegen. Aber nicht jenseits meiner Neugierde. Und dafür - für die Neugier, für die Unwilligkeit, keine Fragen zu stellen, für die Weigerung, Geheimnisse als Grund zu betrachten, mit der Arbeit aufzuhören - ist die Gilde da. Wir sind Mechaniker. Wir reparieren Dinge. Wir nehmen das Unmögliche auseinander und machen es nützlich. Wir bauen eine Zivilisation aus Schrott auf, und wir tun es mit unseren Händen, und wir tun es jeden Tag, und wir werden es so lange tun, bis die Maschinen aufhören oder wir es tun. Willkommen in der Gilde. Hier ist dein Schraubenschlüssel. Der Schmelzofen ist heiß. Es gibt Arbeit zu tun. - Enzo

# s1e2ae3a9ec6c95d9
source: The Hope — What Grows Underground
de: Die Hoffnung - Was unter der Erde wächst

# s0a80043905bc40c5
source: Speranza — A Word We Mean
de: Speranza - Ein Wort, das wir meinen

# sc6d8d2ca656ba3b4
source: Hope is not the belief that things will improve. Hope is the decision to act as though they might.
de: Hoffnung ist nicht der Glaube, dass sich die Dinge verbessern werden. Hoffnung ist die Entscheidung, so zu handeln, als ob sie es könnten.
