Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s2dc1811669a028fc
source: CONTRADA BULLETIN — Speranza Historical Archive WRITTEN BY: The Archive Committee (eleven contributors, four of whom disagree with each other on every major point; this is considered healthy) OCCASION: The 143rd Anniversary of the Founding DISTRIBUTED: All contrade, via Tube post TO THE CITIZENS OF TOLEDO, UNDERGROUND: One hundred and forty-three years ago, the Subsidence dropped the centre of Toledo into the earth, the ARC machines erased the surface, and approximately eight thousand human beings found themselves living in limestone caverns with no government, no infrastructure, no supply chain, and no plan. Year One was not heroic. Year One was terrified. People huddled in passages. Children cried. The elderly died of exposure before anyone thought to build shelters, because shelters require materials and materials require organisation and organisation requires trust, and trust is the first casualty of catastrophe. In those first weeks, people stole food. People fought over blankets. People did what desperate mammals have always done when the world narrows to survival: they competed. The contrada system was not designed. It emerged. It began in the amphitheater — the space that is now Speranza's Hub — when a woman named Lucia Speranza (yes, the contrada is named for her; no, she did not ask for this and would have been annoyed by it) stood on a piece of rubble and said, approximately: "We can either kill each other over blankets or we can share the blankets and kill each other over something more interesting later." This was not an inspiring speech. Lucia Speranza was not an inspiring person. She was a mechanic. She fixed things. And what she saw, standing on that rubble, was a broken system — eight thousand people acting as eight thousand individuals, each one weaker than the sum of them. She proposed a structure. Not a government — she had no patience for governments, having lived under three of them, none satisfactory. She proposed *neighbourhoods*. Groups of two to five hundred people, living in proximity, sharing resources by agreement. Each group would have a name, a territory (a section of the cavern system), and a single rule: nobody sleeps cold if someone else has a blanket. That was it. That was the founding principle of the contrade system that now governs seventeen underground settlements connected by 400 kilometres of Tube network. Not democracy. Not socialism. Not any -ism that the political theorists of the surface would recognise. Just: *share the blanket*. The first five contrade formed within a month. Speranza (the largest, anchored in the amphitheater). Brenner (to the north, in a section of collapsed metro tunnel — many of the early residents were rail workers who knew how to survive underground). Stella (to the east, named by children who refused to believe the stars were gone). Ferrovia (south, built into a disused railway depot). And Profondo (deep, the furthest from the surface, settled by people who wanted as much stone between themselves and the machines as possible). The early years were hard in ways that are difficult to convey to those who grew up with the Slingshot and the trading network and the knowledge that the tomato soup, whatever else happens, will be served at noon and at six. The early years involved eating insects. Drinking condensation. Burning furniture for warmth before anyone figured out that the deep-bore wells produced gas that could be piped for heating and cooking. The infant mortality rate in Year Three was one in four. The Archive Committee records this without editorialising, because the number speaks for itself and anything we could add would diminish it. But the contrade held. They held because the principle was sound: a group of people who have agreed to share is stronger than a crowd of people who haven't. Disagreements were resolved by the councils — elected representatives, one per fifty residents, who met weekly and argued passionately about everything and resolved most things by compromise and the rest by exhaustion. Violence was not punished; it was *mourned*, which turned out to be more effective. When someone hurt someone else, the contrada didn't imprison them — it sat them down in the Canteen, in front of everyone, and asked them to explain. Public accounting. Public shame. Public forgiveness. It was messy. It was human. It worked. Lucia Speranza died in Year Seven of a respiratory infection that Dottor Ferrara's grandfather could have treated if he'd had antibiotics, which he didn't, because the surface was gone and pharmaceutical manufacturing requires infrastructure that didn't exist yet. She died in the Canteen, surrounded by people eating tomato soup, and her last words — according to three witnesses who all remember them differently — were either "Tell them to fix the heating in Block Three" or "The soup needs more salt" or simply "More." We choose to remember all three. They are all equally true. They are all equally her. The contrade endure. One hundred and forty-three years. Seventeen settlements. Sixty thousand people. All because one mechanic stood on a rock and said: share the blanket. — The Archive Committee, Speranza
de: CONTRADA BULLETIN - Historisches Archiv Speranza VERFASST VON: Das Archivkomitee (elf Mitarbeiter, von denen vier in allen wichtigen Punkten nicht einer Meinung sind; dies wird als gesund angesehen) ANLASS: Der 143. Jahrestag der Gründung VERBREITET: An alle Mitglieder, per Rohrpost AN DIE BÜRGER VON TOLEDO, U-BAHN: Vor einhundertdreiundvierzig Jahren stürzte das Zentrum von Toledo in die Erde, die ARC-Maschinen löschten die Oberfläche aus, und etwa achttausend Menschen fanden sich in Kalksteinhöhlen wieder, ohne Regierung, ohne Infrastruktur, ohne Versorgungskette und ohne Plan. Das Jahr Eins war nicht heldenhaft. Das Jahr Eins war erschreckend. Die Menschen kauerten in den Gängen. Kinder weinten. Die älteren Menschen starben, bevor jemand daran dachte, Notunterkünfte zu bauen, denn Notunterkünfte erfordern Materialien und Materialien erfordern Organisation und Organisation erfordert Vertrauen, und Vertrauen ist das erste Opfer einer Katastrophe. In diesen ersten Wochen stahlen die Menschen Lebensmittel. Die Menschen stritten sich um Decken. Die Menschen taten, was verzweifelte Säugetiere schon immer getan haben, wenn es ums Überleben ging: Sie konkurrierten. Das System der Contrada war nicht geplant. Es hat sich entwickelt. Es begann im Amphitheater - dem heutigen Speranza's Hub - als eine Frau namens Lucia Speranza (ja, die Contrada ist nach ihr benannt; nein, sie hat nicht darum gebeten und wäre darüber verärgert gewesen) auf einem Stück Schutt stand und sagte, ungefähr: "Wir können uns entweder wegen Decken umbringen oder wir können die Decken teilen und uns später wegen etwas Interessanterem umbringen." Dies war keine inspirierende Rede. Lucia Speranza war kein inspirierender Mensch. Sie war eine Mechanikerin. Sie reparierte Dinge. Und was sie sah, als sie auf den Trümmern stand, war ein kaputtes System - achttausend Menschen, die als achttausend Individuen agierten, jeder einzelne schwächer als die Summe von ihnen. Sie schlug eine Struktur vor. Keine Regierung - sie hatte keine Geduld für Regierungen, denn sie hatte unter drei Regierungen gelebt, und keine war zufriedenstellend. Sie schlug *Nachbarschaften* vor. Gruppen von zwei- bis fünfhundert Menschen, die in unmittelbarer Nähe zueinander leben und sich die Ressourcen nach Absprache teilen. Jede Gruppe hätte einen Namen, ein Territorium (einen Abschnitt des Höhlensystems) und eine einzige Regel: Niemand schläft kalt, wenn ein anderer eine Decke hat. Das war's. Das war das Grundprinzip des Contrade-Systems, das heute siebzehn unterirdische Siedlungen regiert, die durch ein 400 Kilometer langes Röhrennetz verbunden sind. Keine Demokratie. Nicht Sozialismus. Kein -ismus, den die politischen Theoretiker von der Oberfläche anerkennen würden. Einfach nur: *Teilt euch die Decke*. Die ersten fünf Contrade bildeten sich innerhalb eines Monats. Speranza (die größte, verankert im Amphitheater). Brenner (im Norden, in einem Teil des eingestürzten U-Bahn-Tunnels - viele der ersten Bewohner waren Bahnarbeiter, die wussten, wie man im Untergrund überlebt). Stella (im Osten, benannt von Kindern, die nicht glauben wollten, dass die Sterne verschwunden waren). Ferrovia (im Süden, in einem stillgelegten Eisenbahndepot). Und Profondo (tief, am weitesten von der Oberfläche entfernt, besiedelt von Menschen, die so viel Stein wie möglich zwischen sich und den Maschinen haben wollten). Die ersten Jahre waren hart, und zwar in einer Weise, die denjenigen schwer zu vermitteln ist, die mit der Steinschleuder und dem Handelsnetz aufgewachsen sind und wissen, dass die Tomatensuppe, was auch immer sonst passiert, mittags und um sechs serviert wird. Die frühen Jahre bestanden darin, Insekten zu essen. Kondenswasser zu trinken. Das Verbrennen von Möbeln zur Wärmegewinnung, bevor jemand herausfand, dass die Tiefbohrungen Gas produzierten, das über Rohrleitungen zum Heizen und Kochen verwendet werden konnte. Die Kindersterblichkeitsrate lag im dritten Jahr bei einem von vier Kindern. Der Archivausschuss hält dies ohne redaktionelle Bearbeitung fest, weil die Zahl für sich selbst spricht und alles, was wir hinzufügen könnten, sie schmälern würde. Aber die Contrade hielt stand. Sie hielt, weil das Prinzip stimmig war: Eine Gruppe von Menschen, die sich darauf geeinigt haben zu teilen, ist stärker als eine Gruppe von Menschen, die sich nicht geeinigt haben. Meinungsverschiedenheiten wurden von den Räten beigelegt - gewählten Vertretern, einem pro fünfzig Einwohner, die sich wöchentlich trafen und leidenschaftlich über alles stritten und die meisten Dinge durch Kompromisse und den Rest durch Erschöpfung lösten. Gewalt wurde nicht bestraft, sondern *betrauert*, was sich als effektiver erwies. Wenn jemand einen anderen verletzte, sperrte die Contrada ihn nicht ein, sondern setzte ihn in der Kantine vor allen Leuten hin und bat ihn um eine Erklärung. Öffentliche Rechenschaft. Öffentliche Scham. Öffentliche Vergebung. Das war chaotisch. Es war menschlich. Es hat funktioniert. Lucia Speranza starb im siebten Jahr an einer Atemwegsinfektion, die Dottor Ferraras Großvater hätte behandeln können, wenn er Antibiotika gehabt hätte, was er nicht hatte, weil die Oberfläche verschwunden war und die Herstellung von Medikamenten eine Infrastruktur erforderte, die es noch nicht gab. Sie starb in der Kantine, umgeben von Menschen, die Tomatensuppe aßen, und ihre letzten Worte waren - laut drei Zeugen, die sich alle unterschiedlich daran erinnern - entweder "Sagen Sie ihnen, sie sollen die Heizung in Block Drei reparieren" oder "Die Suppe braucht mehr Salz" oder einfach "Mehr". Wir haben uns entschieden, uns an alle drei zu erinnern. Sie sind alle gleichermaßen wahr. Sie sind alle gleichermaßen wahr. Die Contrade hat Bestand. Einhundertdreiundvierzig Jahre. Siebzehn Siedlungen. Sechzigtausend Menschen. Alles nur, weil ein Mechaniker auf einem Felsen stand und sagte: "Teilt die Decke". - Der Archivausschuss, Speranza

# s3fca239212dd6c2c
source: The Life — How We Live Down Here
de: Das Leben - Wie wir hier unten leben

# s50f653b1ad079ff8
source: The Slingshot & The Tube — How the World Moves Underground
de: Die Steinschleuder & die Röhre - Wie sich die Welt im Untergrund bewegt

# s653f6bfc1a66013c
source: Sound travels faster than light down here, because there is no light. So we navigate by echo, and we move by thunder.
de: Der Schall bewegt sich hier unten schneller als das Licht, weil es kein Licht gibt. Wir navigieren also mit dem Echo und bewegen uns mit dem Donner.

# s6f0ee324b056498c
source: The Slingshot Hub — Where electromagnetic rails fire cargo at 200 km/h through limestone tunnels
de: Der Slingshot Hub - Wo elektromagnetische Schienen Fracht mit 200 km/h durch Kalksteintunnel schießen

# sb9a40a9529d384a6
source: TECHNICAL MANUAL — Tube Network Operations WRITTEN BY: Lina Russo, Slingshot Operator, Third Class (she will not let you forget the Third Class part; she earned it) INTENDED AUDIENCE: New operators, curious civilians, and anyone who thinks the Tube is "just a train" WARNING: The Tube is not a train. Trains have schedules. The Tube has intentions. The Tube is the circulatory system of Toledo Underground. Seventeen contrade, spread across a cavern network that stretches 400 kilometres from Profondo in the deep south to Vetta in the north (Vetta is only 200 metres below the surface; the residents consider this dangerously exposed and the rest of us consider them slightly mad). Between these contrade, carved into the limestone by a combination of pre-Subsidence mining tunnels, natural fissures, and fifty years of determined engineering, runs the Tube: a network of electromagnetic rails that fire cargo pods at speeds up to 200 kilometres per hour. The Slingshot — that's what we call the launcher, the main terminal in each contrada where the pods are loaded, aimed, and fired — is the single most important piece of technology we have. More important than the water recyclers. More important than the gas pipes. More important than the UV lamps that grow the tomatoes that make the soup that keeps us sane. Because without the Slingshot, each contrada is alone. And alone, underground, is another word for dead. How it works: imagine a gun, forty metres long, built from capacitor banks salvaged from a pre-Subsidence power plant, cooled by industrial air conditioning units that Enzo Moretti rebuilt from parts he found in a collapsed department store, powered by geothermal gas piped from deep-bore wells, and aimed using hand-drawn trajectory charts that account for tunnel curvature, limestone density, moisture levels, and the mood of the operator. I'm not joking about the last part. The Tube responds to the operator. Not mechanically — electromagnetically. The rails hum, and the hum changes depending on the tunnel conditions, and an experienced operator can hear the difference between "clear tunnel, good conductivity, fire when ready" and "partial collapse at kilometre forty-seven, reroute or reduce velocity." I hear it. I've always heard it. The hum is how I navigate. A pod launch goes like this: cargo is loaded into a cylindrical pod — two metres long, one metre diameter, reinforced ceramic shell with shock-absorbing interior. The pod is placed on the rail. The capacitors charge — you can feel it in your teeth, a low vibration that builds until the air tastes like metal and every hair on your arms stands up. The operator — that's me — reads the hum, checks the trajectory, and fires. The pod accelerates from zero to 200 km/h in 1.4 seconds. It enters the tunnel. It is gone. At the receiving end, the catching array — a reverse-polarity section of rail that decelerates the pod — brings it to a stop. Cargo intact. Delivered. Time from Speranza to Brenner: eleven minutes. The pods carry everything. Food. Medicine. Machine parts. Letters (yes, we still write letters; the radio network covers emergency communications but letters carry the things that emergencies don't — gossip, love notes, recipes, arguments about whose grandmother made better bread). Trade goods. Salvage from Topside raids. Occasionally, people — though passenger pods are larger, slower, and equipped with padding that passengers describe as "insufficient." The failures are the part we don't talk about at ceremonies. Tunnel collapses. Capacitor blowouts — I have the scars on both forearms from a brake failure during my certification run, when the receiving array lost power and I had to reverse-fire the launch rail to decelerate an incoming pod manually. Misalignment incidents, where a pod enters a junction at the wrong angle and ricochets off the tunnel wall at 180 km/h, which is exciting in a way I never want to experience again. We lose a pod perhaps once a year. We have never lost a passenger. This is the statistic I am most proud of, and it is the one I think about every time I put my hands on the controls. The Tube connects us. I don't mean this sentimentally — I mean it literally. Without the Tube, Speranza is a single contrada of seven hundred people in a limestone cavern. With the Tube, Speranza is part of a civilisation. A small, underground, frequently-arguing, tomato-soup-fuelled civilisation, but a civilisation nonetheless. The pods carry food and medicine and machine parts, but what they really carry is proof: proof that someone at the other end cared enough to send something, proof that we are not alone, proof that the network holds. I navigate by sound. The hum tells me what the tunnel is thinking. The echo tells me what the tunnel has seen. Every launch is a conversation between the operator and the Tube, and the Tube, if you listen — if you really listen, with the cable burns on your arms and the trajectory charts in your head and sixty thousand people depending on the next eleven minutes — the Tube listens back. Fire when ready.
de: TECHNISCHES HANDBUCH - Betrieb des Rohrnetzes VERFASST VON: Lina Russo, Slingshot Operator, Third Class (sie wird Sie den Third Class Teil nicht vergessen lassen; sie hat ihn sich verdient) ZIELPUBLIKUM: Neue Betreiber, neugierige Zivilisten und alle, die denken, die Tube sei "nur ein Zug". WARNUNG: Die Tube ist kein Zug. Züge haben Fahrpläne. Die Tube hat Absichten. The Tube ist das Kreislaufsystem der Toledo Underground. Siebzehn Contrade, die sich über ein Höhlennetz erstrecken, das sich über 400 Kilometer von Profondo im tiefen Süden bis Vetta im Norden erstreckt (Vetta liegt nur 200 Meter unter der Oberfläche; die Bewohner halten dies für gefährlich ausgesetzt und der Rest von uns hält sie für leicht verrückt). Zwischen diesen Kontraden, die durch eine Kombination aus Tunneln aus der Zeit vor der Subventionierung, natürlichen Spalten und fünfzig Jahren zielstrebiger Ingenieursarbeit in den Kalkstein gegraben wurden, verläuft die Tube: ein Netz aus elektromagnetischen Schienen, die Frachtkapseln mit einer Geschwindigkeit von bis zu 200 Kilometern pro Stunde befördern. Der Slingshot - so nennen wir die Abschussvorrichtung, das Hauptterminal in jeder Contrada, in dem die Kapseln geladen, ausgerichtet und abgefeuert werden - ist das wichtigste Stück Technologie, das wir haben. Wichtiger als die Wasseraufbereiter. Wichtiger als die Gasleitungen. Wichtiger als die UV-Lampen, die die Tomaten wachsen lassen, aus denen die Suppe gemacht wird, die uns bei Verstand hält. Denn ohne die Schleuder ist jede Contrada allein. Und allein, unter der Erde, ist ein anderes Wort für tot. Die Funktionsweise: Stellen Sie sich ein vierzig Meter langes Geschütz vor, das aus Kondensatorbänken aus einem Kraftwerk aus der Zeit vor der Subventionierung gebaut wurde, das von Industrieklimageräten gekühlt wird, die Enzo Moretti aus Teilen eines eingestürzten Kaufhauses zusammengebaut hat, das mit geothermischem Gas aus Tiefbohrungen betrieben wird und das mit Hilfe von handgezeichneten Flugkurven, die die Tunnelkrümmung, die Kalksteindichte, den Feuchtigkeitsgehalt und die Stimmung des Bedieners berücksichtigen, ausgerichtet wird. Über den letzten Teil mache ich keine Witze. Das Rohr reagiert auf den Bediener. Nicht mechanisch, sondern elektromagnetisch. Die Schienen summen, und das Summen ändert sich je nach den Tunnelbedingungen, und ein erfahrener Bediener kann den Unterschied zwischen "Tunnel frei, gute Leitfähigkeit, Feuer, wenn bereit" und "Teileinsturz bei Kilometer siebenundvierzig, Umleitung oder Geschwindigkeit verringern" hören. Ich höre ihn. Ich habe es immer gehört. Mit dem Brummen navigiere ich. Ein Gondelstart läuft so ab: Die Fracht wird in eine zylindrische Gondel geladen - zwei Meter lang, ein Meter Durchmesser, verstärkte Keramikhülle mit stoßdämpfendem Inneren. Die Kapsel wird auf die Schiene gesetzt. Die Kondensatoren laden sich auf - man spürt es zwischen den Zähnen, eine schwache Vibration, die sich aufbaut, bis die Luft nach Metall schmeckt und sich alle Haare auf den Armen aufstellen. Der Bediener - das bin ich - liest das Summen ab, prüft die Flugbahn und feuert. Die Kapsel beschleunigt in 1,4 Sekunden von Null auf 200 km/h. Sie fährt in den Tunnel ein. Sie ist verschwunden. Am Empfangsort bringt die Auffangvorrichtung - ein Schienenabschnitt mit umgekehrter Polarität, der die Kapsel abbremst - sie zum Stehen. Unversehrte Ladung. Ausgeliefert. Zeit von Speranza bis Brenner: elf Minuten. Die Kapseln transportieren alles. Nahrung. Medizin. Maschinenteile. Briefe (ja, wir schreiben immer noch Briefe; das Funknetz deckt die Notfallkommunikation ab, aber Briefe transportieren die Dinge, die in Notfällen nicht transportiert werden - Klatsch, Liebesbriefe, Rezepte, Streit darüber, wessen Großmutter das bessere Brot gebacken hat). Handelswaren. Bergungsgut von Topside-Angriffen. Gelegentlich auch Menschen - allerdings sind die Passagierkapseln größer, langsamer und mit einer Polsterung ausgestattet, die die Passagiere als "unzureichend" bezeichnen. Die Misserfolge sind der Teil, über den wir bei Zeremonien nicht sprechen. Tunneleinstürze. Durchgebrannte Kondensatoren - ich habe Narben an beiden Unterarmen von einem Bremsversagen während meines Zertifizierungslaufs, als die Empfangsanlage den Strom verlor und ich die Startschiene rückwärts abfeuern musste, um eine ankommende Kapsel manuell abzubremsen. Ausrichtungsfehler, bei denen eine Raumkapsel im falschen Winkel in eine Kreuzung einfährt und mit 180 km/h von der Tunnelwand abprallt - das ist auf eine Weise aufregend, die ich nie wieder erleben möchte. Wir verlieren vielleicht einmal im Jahr eine Gondel. Wir haben noch nie einen Passagier verloren. Das ist die Statistik, auf die ich am meisten stolz bin, und an die ich jedes Mal denke, wenn ich die Hände an die Steuerung lege. Die Röhre verbindet uns. Ich meine das nicht sentimental - ich meine es wörtlich. Ohne die Röhre ist Speranza eine einzelne contrada mit siebenhundert Menschen in einer Kalksteinhöhle. Mit der Röhre ist Speranza Teil einer Zivilisation. Eine kleine, unterirdische, häufig streitende, von Tomatensuppe genährte Zivilisation, aber dennoch eine Zivilisation. Die Hülsen transportieren Lebensmittel, Medikamente und Maschinenteile, aber was sie wirklich transportieren, sind Beweise: Beweise dafür, dass sich jemand am anderen Ende der Welt darum gekümmert hat, etwas zu schicken, Beweise dafür, dass wir nicht allein sind, Beweise dafür, dass das Netz hält. Ich navigiere nach Geräuschen. Das Summen verrät mir, was der Tunnel denkt. Das Echo verrät mir, was der Tunnel gesehen hat. Jeder Start ist ein Gespräch zwischen dem Bediener und der Röhre, und wenn man zuhört - wenn man wirklich zuhört, mit den Kabelverbrennungen an den Armen und den Flugbahnkarten im Kopf und sechzigtausend Menschen, die von den nächsten elf Minuten abhängen - dann hört die Röhre zurück. Feuern Sie, wenn Sie bereit sind.

# scb8857c3126f6ad4
source: The Raids — What We Take From the Sky
de: The Raids - Was wir vom Himmel holen

# sff55a7557d9e2bd9
source: Raid Log — Cinghiali Squad, Entry 147
de: Überfallprotokoll - Trupp Cinghiali, Eintrag 147

# sd0cdd9baa67683d5
source: Topside Rule One: Move fast. Topside Rule Two: Be quiet. Topside Rule Three: If a Matriarch appears, there is no Rule Three.
de: Topside-Regel Eins: Schnell sein. Topside-Regel Zwei: Sei leise. Topside-Regel Drei: Wenn eine Matriarchin erscheint, gibt es keine Regel Drei.
