Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# sd5754657246f2d26
source: No completed missions yet.
de: Noch keine abgeschlossenen Missionen.

# sa264b8e9c4d1ec31
source: Active Alliances
de: Aktive Allianzen

# sf17f065acf9e49b7
source: No alliances formed.
de: Keine Allianzen gebildet.

# s18d9277a5ac87167
source: Participants
de: Teilnehmer

# seb48b8521d3a2f0a
source: unaligned
de: bündnisfrei

# s19fe06e3408e53d0
source: success
de: Erfolg

# sdbe1dd4c097e6939
source: No scores recorded yet.
de: Noch keine Spielstände aufgezeichnet.

# s7d684b6257284e55
source: Score
de: Spielstand

# s12db7f32a3851306
source: Epoch
de: Epoche

# s0f4c6540c30bd8b4
source: Designation
de: Bezeichnung

# sc7882665167a9ad7
source: Economy
de: Wirtschaft

# s0f0cc361433970ff
source: Doctrine
de: Doktrin

# see9c53ff8423388e
source: Epoch created. Awaiting participants.
de: Epoche erstellt. Wartet auf Teilnehmer.

# s7ca39baff856c2a8
source: Failed to create epoch.
de: Epoche konnte nicht erstellt werden.

# s91553f61f0716fba
source: Initialize Epoch
de: Epoche initialisieren

# sfab3b359217f1339
source: Epoch Name
de: Epochenname

# s6dc67df6c72421ab
source: The First Convergence
de: Die erste Konvergenz

# s64ef8ad22af67f74
source: Optional briefing for participants...
de: Optionales Briefing für Teilnehmer...

# s92921878e886e36d
source: Duration
de: Dauer

# seae40374c70dff85
source: Foundation ${foundationDays}d · Competition ${competitionDays}d · Reckoning ${reckoningDays}d
de: Gründung ${foundationDays}d · Wettbewerb ${competitionDays}d · Abrechnung ${reckoningDays}d

# s2130cc649867ca4a
source: Cycle Interval
de: Zyklus-Intervall

# s567a3193a6ad8025
source: ${cyclesPerDay} cycles per day
de: ${cyclesPerDay} Zyklen pro Tag

# s4d2d7498eb8ea64a
source: RP per Cycle
de: RP pro Zyklus

# s1482df4de6a9de93
source: RP Cap
de: RP-Limit

# se4f6affe9d960837
source: Max Team Size
de: Maximale Teamgröße

# s493e4a43bb2fe2ea
source: Allow Betrayal
de: Verrat zulassen

# sa18c36f7affee5d4
source: Sovereignty
de: Souveränität

# s899828079bf7bcd6
source: Military
de: Militär

# sdac0c6c19733d37d
source: Balanced
de: Ausgeglichen

# s83442f07f5d4a4c0
source: Builder
de: Erbauer

# s23961a25651bff65
source: Warmonger
de: Kriegstreiber

# s418a8774db7d9643
source: Total Weight
de: Gesamtgewichtung

# s0a698698334be8c4
source: Foundation
de: Gründung

# sb015582eec6e7559
source: Reckoning
de: Abrechnung

# s66722bc2ea775e05
source: Disabled
de: Deaktiviert

# s34c11c5b8ee22cd8
source: Launching...
de: Starten...

# s7d2443e1e491fa73
source: Launch Epoch
de: Epoche starten

# sc5d65f8a3f6db7c1
source: 3 cycles
de: 3 Zyklen

# sb9aaf56f428f5bed
source: Reveals target health metrics, zone stability, and active operatives.
de: Zeigt den Gesundheitszustand des Ziels, die Zonenstabilität und aktive Agenten an.

# s5abe43dbf0c278ad
source: 1 cycle deploy
de: 1 Zyklus Einsatz

# sab0d3f90d635d14d
source: Degrades one target building condition by one step.
de: Verschlechtert den Zustand eines Zielgebäudes um eine Stufe.

# s6664ec59452d9e64
source: 2 cycles
de: 2 Zyklen

# s12b6edb719ffe9b9
source: Generates a destabilizing event (impact 6-8) in target zone.
de: Erzeugt ein destabilisierendes Ereignis (Auswirkung 6-8) in der Zielzone.

# sc92e6b2fda31b876
source: 2 cycle deploy
de: 2 Zyklus Einsatz

# sda8dcb428e0ab5f0
source: Wounds target agent — reduces relationships by 2, removes ambassador status.
de: Verwundet den Zielagenten - reduziert die Beziehungen um 2, entfernt den Botschafterstatus.

# s32b4d84f9efba7dd
source: Reduces target embassy effectiveness by 50% for 3 cycles.
de: Reduziert die Effektivität der Zielbotschaft für 3 Zyklen um 50%.

# s8e4e6dccfe5f64fb
source: Asset
de: Vermögenswert

# sb533442e5a4f67b9
source: Mission
de: Auftrag

# sff5bb7742c2896c8
source: Target
de: Ziel

# s28c479d90d98669f
source: Operative deployed. Mission ${(resp.data as OperativeMission).operative_type} initiated.
de: Agent eingesetzt. Mission ${(resp.data as OperativeMission).operative_type} eingeleitet.

# s24b066f426d2451f
source: Deployment failed.
de: Der Einsatz ist fehlgeschlagen.

# sfd503599a2f0c8dc
source: Select Agent
de: Agent auswählen

# se5d955efbfc50b09
source: -- Choose operative --
de: -- Wählen Sie einen Agenten --

# sd1e64090c5c5187d
source: This agent will leave their current post while deployed.
de: Dieser Agent verlässt seinen aktuellen Posten, während er eingesetzt wird.

# s5dd26507cbc01743
source: Mission Type
de: Auftragstyp

# s95c4166fcefe3f32
source: Deploy via Embassy
de: Einsatz über Botschaft

# sd10ca21b3711769a
source: -- Select embassy route --
de: -- Wählen Sie die Botschaftsroute --

# sd279e580bb481d71
source: Guardians deploy to your OWN simulation. No embassy required.
de: Wächter werden in der EIGENEN Simulation eingesetzt. Keine Botschaft erforderlich.

# s367d079d1aed1358
source: Cost
de: Kosten

# s564fb9dbc527a9ae
source: Target Zone
de: Zielzone

# s796961c796989fe9
source: -- Select zone --
de: -- Zone auswählen --

# sc208168bf029706b
source: -- Select building --
de: -- Gebäude auswählen --

# s9865894c65b13844
source: -- Select target --
de: -- Ziel auswählen --

# s77e9789a30397866
source: Operative
de: Agenten

# s3e2007ba8b982c50
source: Your simulation (permanent)
de: Deine Simulation (permanent)

# s779d92f40b8f4474
source: Effect
de: Wirkung

# sbb0833d99cf10c2d
source: +20% enemy detection per guardian in zone
de: +20% Feindentdeckung pro Wächter in der Zone

# s24a49557bd9cffb9
source: Mission Assessment
de: Bewertung der Mission

# sf000591eeaa4593f
source: Base probability
de: Basis-Wahrscheinlichkeit

# s077f3823e08ad557
source: Agent qualification
de: Agentenqualifikation

# s1230fc50d04322bb
source: Zone security
de: Zonensicherheit

# s266e5105d3c1cd9d
source: Embassy effectiveness
de: Effektivität der Botschaften

# sfb01832549201380
source: Deploying...
de: Die Entsendung...

# s30f5e1caf42c3a0f
source: Alliance name...
de: Name der Allianz...

# sa3b0b9e86097e11a
source: Create Alliance
de: Allianz erstellen

# s6c6bf3ea2ad3d219
source: Join
de: Beitreten

# s19bee21a859fbea0
source: Leave
de: Verlassen

# s99456cbda3e05fb0
source: Recall
de: Zurückrufen

# sc7917496fcdac3c1
source: Join as ${sim.name}
de: Beitreten als ${sim.name}

# s05f002f9b4d51185
source: Leave Epoch
de: Epoche verlassen

# s63dae93e26c914be
source: Start Epoch
de: Epoche starten

# s06718cb306729576
source: Admin Controls
de: Admin-Kontrollen

# s37126756ae8cd2b8
source: Advance to ${nextPhase}
de: Vorrücken zu ${nextPhase}

# s4a7e72a40252ae9d
source: Resolve Cycle
de: Zyklus auflösen

# s328250868f91c44a
source: Cancel Epoch
de: Epoche abbrechen

# s3f1c5eba029d4e0b
source: Sweep complete: ${detected.length} threats detected
de: Sweep abgeschlossen: ${detected.length} Bedrohungen erkannt

# s6b0bbc26e964a513
source: Counter-intel sweep failed.
de: Gegenspionage-Sweep fehlgeschlagen.

# sac497cc304aeac41
source: Joined epoch.
de: Epoche beigetreten.

# s772d352027073f20
source: Failed to join epoch.
de: Beitritt zur Epoche fehlgeschlagen.

# sd1426827671916ce
source: Are you sure you want to leave this epoch? You can rejoin later if the lobby is still open.
de: Bist du sicher, dass du diese Epoche verlassen willst? Du kannst später wieder einsteigen, wenn die Lobby noch offen ist.

# s50bac75292af7361
source: Left epoch.
de: Epoche verlassen.

# s73f73eaa20a5cc8b
source: Failed to leave epoch.
de: Verlassen der Epoche fehlgeschlagen.

# s0f9b5c3a49aed88e
source: Epoch started!
de: Epoche gestartet!

# sa2fb2b6ae3c07f9e
source: Failed to start epoch.
de: Epoche konnte nicht gestartet werden.

# sace123cbd07bbe5c
source: Phase advanced.
de: Phase fortgeschritten.

# s810d2dd63a39027a
source: Failed to advance phase.
de: Phase konnte nicht fortgesetzt werden.

# s6ec19ee9fff77d5f
source: Cycle resolved.
de: Zyklus aufgelöst.

# s88af7b5bc34cafd7
source: Failed to resolve cycle.
de: Zyklus konnte nicht aufgelöst werden.

# s675bf5500429cca5
source: This will permanently end the epoch. All missions and scores will be frozen. This cannot be undone.
de: Dadurch wird die Epoche dauerhaft beendet. Alle Missionen und Spielstände werden eingefroren. Dies kann nicht rückgängig gemacht werden.

# s1244b230a449bfc1
source: Epoch cancelled.
de: Epoche abgebrochen.

# s41c0bc7ea50eaf72
source: Failed to cancel epoch.
de: Epoche konnte nicht abgebrochen werden.

# s0b565a971cdf948a
source: Alliance created.
de: Allianz erstellt.

# s23dcec13ccf50c5a
source: Failed to create alliance.
de: Allianz konnte nicht erstellt werden.

# s8a32471d778ccccd
source: Joined alliance.
de: Allianz beigetreten.

# s9c3af239731c4702
source: Failed to join alliance.
de: Allianz konnte nicht beigetreten werden.

# sf6a7514b82682801
source: Leave Alliance
de: Allianz verlassen

# s92d76e7f25f9f2ed
source: Are you sure you want to leave your alliance?
de: Bist du sicher, dass du deine Allianz verlassen willst?

# sf2f592bffa14ce6d
source: Left alliance.
de: Allianz verlassen.

# se298fd919f7ad42b
source: Failed to leave alliance.
de: Verlassen der Allianz fehlgeschlagen.

# s6e050679bba0a9e0
source: Operative recalled.
de: Agent zurückgerufen.

# s0fc65abfdd5ff4c7
source: Failed to recall operative.
de: Rückruf des Agenten fehlgeschlagen.

# s63d35a806aa920e5
source: Permanent
de: Dauerhaft

# s2b0a70361ba2a2f9
source: Detects hostile operatives entering your simulation. +15% counter-intel success.
de: Erkennt feindliche Agenten, die in deine Simulation eindringen. +15% Erfolg bei Gegenintelligenz.

# sb31934166e49840c
source: Foundation phase: only defensive guardians may be deployed.
de: Gründungsphase: Es dürfen nur defensive Wächter eingesetzt werden.

# s6a682477e9b4e878
source: Competition
de: Wettbewerb

# s75690e93687a3589
source: Deploy Guardian
de: Wächter einsetzen

# sbfefec98d6c617a6
source: Cycles
de: Zyklen

# s9a8758a0c98cfb49
source: ${this._suggestions.length} suggestions generated
de: ${this._suggestions.length} Vorschläge generiert

# sea8f4c8095b57166
source: No suggestions generated
de: Keine Vorschläge generiert

# s7c620a7615c1e2e4
source: Generation failed
de: Generierung fehlgeschlagen

# sc2a2ef3edfd49261
source: ${saved} relationships saved
de: ${saved} Beziehungen gespeichert

# s2dc335265b16339d
source: Failed to save relationships
de: Beziehungen konnten nicht gespeichert werden

# sa66932df497cb1c2
source: AI Suggestions
de: KI-Vorschläge

# sfabffb81d914ebd1
source: Save Selected
de: Ausgewählte speichern

# s12d6dde9b30c3093
source: Dismiss
de: Verwerfen
