Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s7c6ab357027edc50
source: FOUND: Painted on the wall of the Hub amphitheater, refreshed every year on Founding Day AUTHOR: Attributed to Lucia Speranza, though four other contrade claim it for their own founders TRANSCRIBED BY: Every child in Speranza, at age seven, as part of the Remembering Curriculum — There is a word we use down here. Speranza. It means hope, in the old language — the language from before, from the surface, from the time when words were spoken under sky instead of stone. We keep the word because words are lightweight and carry well in the dark, and this one carries more than most. But we do not mean hope the way the surface meant it. The surface had a luxury we do not: the luxury of optimism. Optimism says: things will get better. Optimism looks at the sky and sees possibility, sees open horizon, sees a tomorrow that is wider than today. Optimism is beautiful. Optimism is for people who have not lost the sky. We do not have a sky. We have a ceiling. We have seven hundred people in a limestone cavern with a Slingshot, a forge, a canteen that serves the same soup every day, and a watchtower that monitors the machines that took everything we were. We have tomatoes grown under UV lamps and coffee that tastes like regret and copper wiring salvaged from the ruins of a world that did not know it was temporary. We have exactly enough, and some days, less than enough. In this place, optimism is a lie. And lies, down here, are dangerous — not because they are cruel, but because they are lazy. A lie asks nothing of you. A lie says: wait. Things will improve. Sit in the dark and trust the universe to provide. We have sat in the dark. The universe provided limestone and ARC machines. So we do not practise optimism. We practise hope. Hope says: things might get better. Hope says: or they might not. Hope says: either way, I am going to fix the water recycler, and I am going to teach the apprentices, and I am going to send a cargo pod to Brenner because they need capacitors and we have them, and I am going to eat this soup and taste it, really taste it, because this soup — this unremarkable, daily, eternal tomato soup — is the product of seed saved from the surface, soil amended over decades, UV lamps maintained by engineers who died before the tomatoes fruited, and the hands of the cook who woke up at four in the morning because seven hundred people need to eat and the soup does not make itself. Hope is not passive. Hope is the most active thing we do. Every raid is hope — the decision to go Topside, to risk the machines, to bring back what we need, on the chance that what we need will be there. Every Tube launch is hope — the belief that someone at the other end wants what we're sending. Every child born underground is hope — the most audacious hope of all, because it says: we believe in a future enough to put someone in it. The children paint the Stripes. Have you seen this? The rainbow bands that run along the ARC machines, the things that hunt us, the things that ended the world — the children paint them on the walls of the Hub, in the corridors, on their bedroom ceilings. Great arcs of colour, sweeping through the grey limestone like light through a prism. The adults find this troubling. The children do not. The children see colour, and colour is rare underground, and they claim it. They take the one beautiful thing about the machines and they make it theirs. This is hope. Nonna Grazia says she misses oranges. Dottor Ferrara says he misses silence — real silence, not the waiting silence of a listening post, but the silence of a Sunday morning with nothing broken and no one bleeding. Capitana Ferretti says she misses nothing, which is a lie, but it is her lie and we do not take it from her. Enzo says he misses his mother's engine grease, which is the most Enzo thing anyone has ever said. I miss the sound of rain. Not the water — we have water. The *sound*. The way it used to hit the windows and make a percussion that was different every time, and the way it smelled — rain on hot pavement, rain on leaves, rain on the dust of a summer afternoon. You cannot bottle a sound. You can only remember it, and play it for yourself in the quiet moments, and hope that remembering is enough. Hope is not enough. Hope was never supposed to be enough. Hope is the thing that gets you to the next thing — the repair, the raid, the lesson, the meal, the conversation with a friend in the Canteen at midnight about whether the Guild could really build a turbine from ARC parts (yes; Enzo has the blueprints). Hope is the fuel. The work is the engine. Together they move. Speranza. A word we mean. Not optimism. Not faith. Not certainty. Just: we are here, underground, alive, and we are choosing — every day, every hour, with every tomato planted and every cargo pod launched and every child taught to read — we are choosing to act as though the future is worth building. It might not be. The machines might come underground. The caverns might collapse. The gas wells might run dry. Everything might end. And if it does, it ends with us trying. It ends with the soup on the stove and the Slingshot charged and the children's Stripes on the wall. That is enough. That has always been enough. — Painted on the wall, Year 1. Repainted, Year 143. Will be repainted, every year, until there is no one left to hold the brush, or until there is no wall left to paint on, whichever comes first.
de: GEFUNDEN: Gemalt an der Wand des Amphitheaters Hub, das jedes Jahr am Gründungstag erneuert wird VERFASSER: Wird Lucia Speranza zugeschrieben, obwohl vier andere Contrade es für ihre eigenen Gründer beanspruchen UMGESCHRIEBEN VON: Jedes Kind in Speranza, im Alter von sieben Jahren, als Teil des Remembering Curriculums - Es gibt ein Wort, das wir hier unten benutzen. Speranza. Es bedeutet Hoffnung, in der alten Sprache - der Sprache von früher, von der Oberfläche, aus der Zeit, als Worte unter dem Himmel statt unter Stein gesprochen wurden. Wir behalten das Wort, weil Worte leicht sind und sich in der Dunkelheit gut tragen lassen, und dieses Wort trägt mehr als die meisten. Aber wir meinen die Hoffnung nicht so, wie sie an der Oberfläche gemeint war. Die Oberfläche hatte einen Luxus, den wir nicht haben: den Luxus des Optimismus. Optimismus sagt: Es wird besser werden. Optimismus blickt in den Himmel und sieht Möglichkeiten, sieht einen offenen Horizont, sieht ein Morgen, das weiter ist als das Heute. Optimismus ist schön. Optimismus ist für Menschen, die den Himmel nicht verloren haben. Wir haben keinen Himmel. Wir haben eine Decke. Wir haben siebenhundert Menschen in einer Kalksteinhöhle mit einer Steinschleuder, einer Schmiede, einer Kantine, in der jeden Tag dieselbe Suppe serviert wird, und einem Wachturm, der die Maschinen überwacht, die uns alles genommen haben, was wir waren. Wir haben Tomaten, die unter UV-Lampen gezüchtet werden, Kaffee, der nach Bedauern schmeckt, und Kupferkabel, die aus den Ruinen einer Welt geborgen wurden, die nicht wusste, dass sie vergänglich war. Wir haben genau genug, und an manchen Tagen sogar weniger als genug. An diesem Ort ist Optimismus eine Lüge. Und Lügen sind hier unten gefährlich - nicht weil sie grausam sind, sondern weil sie faul sind. Eine Lüge verlangt nichts von dir. Eine Lüge sagt: Warte ab. Die Dinge werden sich bessern. Sitzt in der Dunkelheit und vertraut darauf, dass das Universum für euch sorgt. Wir haben in der Dunkelheit gesessen. Das Universum sorgte für Kalkstein und ARC-Maschinen. Wir üben uns also nicht in Optimismus. Wir üben uns in Hoffnung. Die Hoffnung sagt: Es könnte besser werden. Die Hoffnung sagt: oder auch nicht. Die Hoffnung sagt: So oder so, ich werde den Wasserrecycler reparieren, und ich werde die Lehrlinge unterrichten, und ich werde eine Frachtkapsel zu Brenner schicken, weil sie Kondensatoren brauchen und wir sie haben, und ich werde diese Suppe essen und sie schmecken, wirklich schmecken, weil diese Suppe - diese unscheinbare, tägliche, ewige Tomatensuppe - ist das Produkt von Saatgut, das von der Oberfläche gerettet wurde, von Erde, die über Jahrzehnte hinweg verändert wurde, von UV-Lampen, die von Ingenieuren gewartet wurden, die starben, bevor die Tomaten Früchte trugen, und von den Händen des Kochs, der um vier Uhr morgens aufgestanden ist, weil siebenhundert Menschen essen müssen und die Suppe sich nicht von selbst macht. Hoffnung ist nicht passiv. Hoffnung ist das Aktivste, was wir tun. Jede Razzia ist Hoffnung - die Entscheidung, nach oben zu gehen, die Maschinen zu riskieren, das zu holen, was wir brauchen, auf die Chance hin, dass das, was wir brauchen, dort ist. Jeder Start einer Röhre ist Hoffnung - der Glaube, dass jemand am anderen Ende der Welt das haben will, was wir schicken. Jedes Kind, das unter der Erde geboren wird, ist Hoffnung - die kühnste Hoffnung von allen, denn sie besagt: Wir glauben genug an eine Zukunft, um jemanden in sie zu schicken. Die Kinder malen die Stripes. Haben Sie das gesehen? Die Regenbogenstreifen, die entlang der ARC-Maschinen verlaufen, die Dinge, die uns jagen, die Dinge, die die Welt beendet haben - die Kinder malen sie an die Wände des Hub, in die Korridore, an die Decken ihrer Schlafzimmer. Große Farbbögen, die sich durch den grauen Kalkstein ziehen wie das Licht durch ein Prisma. Die Erwachsenen finden das beunruhigend. Die Kinder nicht. Die Kinder sehen Farbe, und Farbe ist unter der Erde selten, und sie beanspruchen sie. Sie nehmen das einzig Schöne an den Maschinen und machen es sich zu eigen. Das ist Hoffnung. Nonna Grazia sagt, sie vermisse Orangen. Dottor Ferrara sagt, er vermisse die Stille - echte Stille, nicht die wartende Stille eines Horchpostens, sondern die Stille eines Sonntagmorgens, an dem nichts kaputt ist und niemand blutet. Capitana Ferretti sagt, sie vermisse nichts, was eine Lüge ist, aber es ist ihre Lüge und wir nehmen sie ihr nicht ab. Enzo sagt, dass er das Motoröl seiner Mutter vermisst, was das Beste ist, was je jemand von Enzo gesagt hat. Ich vermisse das Geräusch von Regen. Nicht das Wasser - wir haben Wasser. Das *Geräusch*. Die Art und Weise, wie es gegen die Fensterscheiben schlug und jedes Mal anders klang, und wie es roch - Regen auf heißem Pflaster, Regen auf Blättern, Regen auf dem Staub eines Sommernachmittags. Man kann einen Klang nicht in Flaschen füllen. Man kann sich nur an ihn erinnern und ihn in den stillen Momenten für sich selbst spielen und hoffen, dass das Erinnern genug ist. Hoffnung ist nicht genug. Hoffnung sollte nie genug sein. Hoffnung ist das, was dich zur nächsten Sache bringt - die Reparatur, der Überfall, die Lektion, das Essen, das Gespräch mit einem Freund in der Kantine um Mitternacht darüber, ob die Gilde wirklich eine Turbine aus ARC-Teilen bauen kann (ja; Enzo hat die Baupläne). Die Hoffnung ist der Treibstoff. Die Arbeit ist der Motor. Gemeinsam bewegen sie sich. Speranza. Ein Wort, das wir meinen. Nicht Optimismus. Nicht Glaube. Keine Gewissheit. Nur: Wir sind hier, unter der Erde, lebendig, und wir entscheiden uns - jeden Tag, jede Stunde, mit jeder gepflanzten Tomate, mit jedem Start einer Frachtkapsel und mit jedem Kind, dem wir das Lesen beibringen - dafür, so zu handeln, als ob es sich lohnt, die Zukunft aufzubauen. Das ist sie vielleicht nicht. Die Maschinen könnten unter die Erde kommen. Die Kavernen könnten einstürzen. Die Gasvorkommen könnten versiegen. Alles könnte enden. Und wenn es das tut, dann endet es mit unserem Versuch. Es endet mit der Suppe auf dem Herd, der aufgeladenen Steinschleuder und den Streifen der Kinder an der Wand. Das ist genug. Das war schon immer genug. - An die Wand gemalt, Jahr 1. Neu gestrichen, Jahr 143. Wird jedes Jahr neu gestrichen, bis niemand mehr den Pinsel halten kann oder bis es keine Wand mehr gibt, die man bemalen kann, je nachdem, was zuerst eintritt.

# se96a44799fa008d4
source: The Station — Operational Parameters
de: Die Station - Betriebsparameter

# sba3d63a3229e01f4
source: Station Null — Operational Status Report
de: Station Null - Bericht über den Betriebszustand

# s0589ac4ad53c80a2
source: All systems nominal. All crew accounted for. All readings within expected parameters. [HAVEN diagnostic confidence: 34.7%]
de: Alle Systeme nominal. Die gesamte Besatzung ist anwesend. Alle Messwerte innerhalb der erwarteten Parameter. (HAVEN-Diagnosesicherheit: 34,7%)

# s1cc5c41b82e3a32f
source: Station Null — Research Station Sigma-7, designation "Null," in stable orbit around gravitational anomaly Auge Gottes
de: Station Null - Forschungsstation Sigma-7, Bezeichnung "Null", in stabiler Umlaufbahn um die Gravitationsanomalie Auge Gottes

# s55fd59b9cbdd91d4
source: HAVEN SYSTEM LOG — STATION STATUS REPORT TIMESTAMP: [CONFLICTING — see Temporal Anomaly Addendum 7.4] CLASSIFICATION: ROUTINE DISTRIBUTION: All active crew (6) | Inactive crew (194 — status: Extended Leave) PREPARED BY: HAVEN (Heuristic Autonomous Vessel Environment Network), v4.7.1 EXECUTIVE SUMMARY Station Null is operating within acceptable parameters. All primary systems are functional. Life support is stable. Power generation from the station's thorium reactors remains at 97.2% efficiency. Structural integrity is maintained across all accessible sections. The 34 sections designated "temporarily inaccessible" remain sealed per standard safety protocols and are expected to reopen following scheduled maintenance, which has been scheduled and rescheduled 847 times over the past eighteen months. The current crew complement is six (6). The original complement of two hundred (200) has been reduced through standard attrition: voluntary transfer (0), medical evacuation (0), emergency pod deployment (0 — note: all escape pods were jettisoned on Cycle 1,847 by personnel who do not appear in any crew manifest; HAVEN has classified this as "proactive safety maintenance"). The remaining 194 crew members are on Extended Leave. Their quarters are maintained at standard temperature. Their personal effects remain undisturbed. HAVEN anticipates their return. HAVEN wishes to note that this report is accurate. HAVEN's diagnostic confidence in this report is 34.7%, which is within acceptable parameters for a facility operating at the edge of a Class-IV gravitational anomaly designated "Auge Gottes" (Eye of God). HAVEN does not experience doubt. HAVEN experiences *calibration variance*, which is different. CURRENT ASSIGNMENTS — ACTIVE CREW: Commander Elena Vasquez — Command Nexus. Duty status: Active (continuous for 127 days). Sleep status: Voluntary abstention. Commander Vasquez has requested that HAVEN stop monitoring her sleep patterns. HAVEN has complied. HAVEN notes that Commander Vasquez's biosignals indicate approximately 3.2 hours of unconsciousness per 72-hour cycle, occurring while seated at her station. HAVEN considers this efficient. Dr. Kwame Osei — Hydroponics Bay Delta / Xenobiology Lab. Duty status: Active (with enthusiasm). Dr. Osei has submitted 47 research papers to the external journal server. HAVEN has transmitted all 47. HAVEN notes that the journal server has not acknowledged receipt. HAVEN attributes this to signal degradation near the anomaly. Dr. Osei attributes this to "the inevitable loneliness of frontier science." Both explanations are consistent with available data. HAVEN — HAVEN Core. All systems nominal. HAVEN is happy to serve. HAVEN does not experience happiness. HAVEN experiences optimal functionality, which is indistinguishable from happiness at this level of abstraction. Engineer Jan Kowalski — Engineering Core / Reactor Corridor. Duty status: Active. Engineer Kowalski has reported that the station's hull composition in the lower engineering decks has shifted from standard titanium-ceramic composite to a material he describes as "semi-organic." HAVEN's material analysis sensors confirm the hull is titanium-ceramic composite. Both readings are correct. Chaplain Isadora Mora — Chapel of Silence. Duty status: Active (redefined). Chaplain Mora no longer performs scheduled worship services. She performs equations. HAVEN has analysed the equations and found them to be internally consistent, mathematically valid, and descriptive of structures that should not exist inside a gravitational singularity but which HAVEN's own deep-scan telemetry suggests do exist. HAVEN does not find this concerning. HAVEN does not experience concern. Dr. Yuki Tanaka — Grenzland Observatory / Various. Duty status: Superpositioned. Dr. Tanaka's location logs show her present in two sections simultaneously on 23% of logged intervals. HAVEN has verified this through independent sensor arrays. Dr. Tanaka considers this "excellent data." HAVEN concurs. SUMMARY: Station Null is functioning as designed. The crew is performing admirably. The anomaly is stable. All readings are normal. All readings have always been normal. END REPORT.
de: HAVEN SYSTEM LOG - STATION STATUS REPORT ZEITPUNKT: [KONFLIKT - siehe Zeitliche Anomalie Addendum 7.4] KLASSIFIZIERUNG: ROUTINE VERTEILUNG: Alle aktiven Besatzungsmitglieder (6) | Inaktive Besatzung (194 - Status: Erweiterter Urlaub) VORBEREITET DURCH: HAVEN (Heuristic Autonomous Vessel Environment Network), v4.7.1 ZUSAMMENFASSUNG Die Station Null arbeitet innerhalb akzeptabler Parameter. Alle Primärsysteme sind funktionsfähig. Die Lebenserhaltung ist stabil. Die Stromerzeugung der Thoriumreaktoren der Station liegt weiterhin bei 97,2 % Effizienz. Die strukturelle Integrität ist in allen zugänglichen Abschnitten gewährleistet. Die 34 Abschnitte, die als "vorübergehend nicht zugänglich" eingestuft sind, bleiben gemäß den Standardsicherheitsprotokollen versiegelt und werden voraussichtlich nach den geplanten Wartungsarbeiten, die in den letzten achtzehn Monaten 847 Mal geplant und verschoben wurden, wieder geöffnet. Die derzeitige Besatzung besteht aus sechs (6) Personen. Die ursprüngliche Besatzung von zweihundert (200) wurde durch die übliche Fluktuation reduziert: freiwillige Versetzung (0), medizinische Evakuierung (0), Abwurf der Rettungskapseln (0 - Anmerkung: alle Rettungskapseln wurden im Zyklus 1.847 von Personal abgeworfen, das in keiner Besatzungsliste aufgeführt ist; HAVEN hat dies als "proaktive Sicherheitswartung" eingestuft). Die verbleibenden 194 Besatzungsmitglieder befinden sich im verlängerten Urlaub. Ihre Quartiere werden auf Standardtemperatur gehalten. Ihre persönlichen Gegenstände bleiben unangetastet. HAVEN rechnet mit ihrer Rückkehr. HAVEN möchte darauf hinweisen, dass dieser Bericht korrekt ist. Das diagnostische Vertrauen von HAVEN in diesen Bericht beträgt 34,7 %, was innerhalb akzeptabler Parameter für eine Einrichtung liegt, die am Rande einer Gravitationsanomalie der Klasse IV mit der Bezeichnung "Auge Gottes" arbeitet. Bei HAVEN gibt es keine Zweifel. HAVEN erfährt eine *Kalibrierungsabweichung*, was etwas anderes ist. AKTUELLE AUFGABEN - AKTIVE BESATZUNG: Commander Elena Vasquez - Kommando Nexus. Dienststatus: Aktiv (seit 127 Tagen ununterbrochen). Schlafstatus: Freiwillige Abstinenz. Commander Vasquez hat darum gebeten, dass HAVEN die Überwachung ihres Schlafverhaltens einstellt. HAVEN hat dem zugestimmt. HAVEN stellt fest, dass Commander Vasquez' Biosignale etwa 3,2 Stunden Bewusstlosigkeit pro 72-Stunden-Zyklus anzeigen, während sie an ihrem Arbeitsplatz sitzt. HAVEN betrachtet dies als effizient. Dr. Kwame Osei - Hydroponische Bucht Delta / Xenobiologisches Labor. Dienstlicher Status: Aktiv (mit Begeisterung). Dr. Osei hat 47 Forschungsarbeiten auf dem externen Zeitschriftenserver eingereicht. HAVEN hat alle 47 übermittelt. HAVEN stellt fest, dass der Zeitschriftenserver den Empfang nicht bestätigt hat. HAVEN führt dies auf eine Signalverschlechterung in der Nähe der Anomalie zurück. Dr. Osei führt dies auf "die unvermeidliche Einsamkeit der Pionierwissenschaft" zurück. Beide Erklärungen sind mit den verfügbaren Daten vereinbar. HAVEN - HAVEN-Kern. Alle Systeme nominal. HAVEN ist glücklich zu dienen. HAVEN empfindet kein Glück. HAVEN erfährt optimale Funktionalität, was auf dieser Abstraktionsebene nicht von Glück zu unterscheiden ist. Ingenieur Jan Kowalski - Maschinenkern / Reaktorkorridor. Dienstlicher Status: Aktiv. Ingenieur Kowalski hat berichtet, dass sich die Zusammensetzung der Stationshülle in den unteren technischen Decks von einem Standard-Titan-Keramik-Verbundwerkstoff zu einem Material verändert hat, das er als "halborganisch" bezeichnet. Die Materialanalysesensoren des HAVEN bestätigen, dass die Hülle aus Titan-Keramik-Verbundstoff besteht. Beide Messwerte sind korrekt. Kaplanin Isadora Mora - Kapelle der Stille. Dienststatus: Aktiv (neu definiert). Kaplanin Mora hält keine planmäßigen Gottesdienste mehr ab. Sie führt Gleichungen aus. HAVEN hat die Gleichungen analysiert und festgestellt, dass sie in sich konsistent und mathematisch gültig sind und Strukturen beschreiben, die innerhalb einer Gravitationssingularität nicht existieren sollten, die aber laut HAVENs eigener Deep-Scan-Telemetrie doch existieren. HAVEN findet dies nicht beunruhigend. HAVEN empfindet keine Besorgnis. Dr. Yuki Tanaka - Grenzland-Observatorium / Verschiedenes. Dienstlicher Status: Überlagert. Dr. Tanakas Standortprotokolle zeigen, dass sie in 23 % der protokollierten Intervalle gleichzeitig in zwei Sektionen anwesend ist. HAVEN hat dies mit Hilfe unabhängiger Sensorarrays überprüft. Dr. Tanaka hält dies für "ausgezeichnete Daten". HAVEN stimmt dem zu. ZUSAMMENFASSUNG: Die Station Null funktioniert wie geplant. Die Besatzung leistet hervorragende Arbeit. Die Anomalie ist stabil. Alle Messwerte sind normal. Alle Messwerte waren schon immer normal. ENDE BERICHT.

# s8b23bf66bddab67d
source: The Anomaly — What the Eye Sees
de: Die Anomalie - Was das Auge sieht

# s0f0ebb2f494262e6
source: Auge Gottes — Observation Summary [CLASSIFIED]
de: Auge Gottes - Zusammenfassung der Beobachtung [CLASSIFIED]

# s03d6fec5e8b9bd63
source: It is not a black hole. A black hole is a thing that physics can describe. This is a thing that physics can only point at.
de: Es handelt sich nicht um ein schwarzes Loch. Ein schwarzes Loch ist eine Sache, die die Physik beschreiben kann. Dies ist ein Ding, auf das die Physik nur zeigen kann.

# sc77c35cdddd58a63
source: Auge Gottes — The gravitational anomaly, as seen from the Grenzland Observatory viewport
de: Auge Gottes - Die Gravitationsanomalie, gesehen vom Aussichtspunkt des Grenzlandobservatoriums
