Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s0dbf648c666584d8
source: Profile updated successfully.
de: Profil erfolgreich aktualisiert.

# s40826b781c6feddb
source: Failed to update profile.
de: Fehler beim Aktualisieren des Profils.

# s3f665d5e5aaa691c
source: Profile Information
de: Profilinformationen

# s11b2e9ecce28690c
source: Display Name
de: Anzeigename

# sc74ee0064461b7db
source: Your display name...
de: Dein Anzeigename...

# s926aa9b3bc94e298
source: Use the reset password flow to change your password. A password reset email will be sent to your registered email address.
de: Nutze die Passwort-Zurücksetzung, um dein Passwort zu ändern. Eine E-Mail wird an deine registrierte Adresse gesendet.

# saa99d0d8a89d0b2f
source: Simulation Memberships
de: Simulationsmitgliedschaften

# s750c25de7ef6f80c
source: Loading memberships...
de: Mitgliedschaften werden geladen...

# s0ebf265c41f3ac03
source: You are not a member of any simulations yet.
de: Du bist noch kein Mitglied einer Simulation.

# s0561bb86953cba6a
source: Joined ${this._formatDate(m.joined_at)}
de: Beigetreten ${this._formatDate(m.joined_at)}

# sb061ff5a347a296e
source: Profile
de: Profil

# sccaedcb32fe56dbc
source: Failed to load access settings
de: Fehler beim Laden der Zugangs-Einstellungen

# s120d3e92141b3446
source: Access settings saved successfully.
de: Zugangs-Einstellungen erfolgreich gespeichert.

# s784363bffc053c01
source: Role updated to ${newRole}.
de: Rolle aktualisiert auf ${newRole}.

# s79268a5304465029
source: Failed to change role.
de: Fehler beim Ändern der Rolle.

# s702dc3661c2fb511
source: this member
de: dieses Mitglied

# s9beb26cadb69c6a5
source: Remove Member
de: Mitglied entfernen

# sd0996bc3a8b5df93
source: Are you sure you want to remove ${displayName} from this simulation?
de: Bist du sicher, dass du ${displayName} aus dieser Simulation entfernen möchtest?

# sea4f08110bb8f15d
source: Remove
de: Entfernen

# s0bcd877483a23da5
source: ${displayName} has been removed.
de: ${displayName} wurde entfernt.

# s58791d830f346d4b
source: Failed to remove member.
de: Fehler beim Entfernen des Mitglieds.

# sf6bd09e6e88ffaf0
source: Invitation created.
de: Einladung erstellt.

# sb81ecabbc5b82cc0
source: Failed to create invitation.
de: Fehler beim Erstellen der Einladung.

# s61f92458831c3e78
source: Link copied to clipboard.
de: Link in Zwischenablage kopiert.

# s6277b7d201ce93b4
source: Failed to copy link.
de: Fehler beim Kopieren des Links.

# se0d1d6bd81fc1980
source: Accepted
de: Angenommen

# sd923f95605fed7b2
source: Expired
de: Abgelaufen

# s78636b92c1a3909c
source: Pending
de: Ausstehend

# s9f5a5f23312798f0
source: Members
de: Mitglieder

# s9b3e08930a773da6
source: Loading members...
de: Mitglieder werden geladen...

# sfbeced1b660984f1
source: No members found.
de: Keine Mitglieder gefunden.

# s38c72e1cf120b8d8
source: Create Invitation
de: Einladung erstellen

# sc592307ea80f16b9
source: Unknown
de: Unbekannt

# sa75b95980cd80e78
source: Editor
de: Bearbeiter

# s70b4765cad7bc7cf
source: Viewer
de: Betrachter

# s382a2aa3984474dd
source: Create
de: Erstellen

# s3687049d1af562c4
source: Copy
de: Kopieren

# s73ab64b449199468
source: Pending Invitations
de: Offene Einladungen

# se9477a1147f72b2f
source: Open link
de: Link öffnen

# se72ac00e0a7304ba
source: Access Denied
de: Zugriff verweigert

# s584a0462176e617c
source: Only the simulation owner can manage access settings.
de: Nur der Simulationsbesitzer kann Zugangs-Einstellungen verwalten.

# sbb757b88f1a4a1a2
source: Loading access settings...
de: Zugangs-Einstellungen werden geladen...

# s154b0eb3086dac3a
source: Access Control
de: Zugriffskontrolle

# sac5314b1e113d656
source: Only the simulation owner can modify these settings.
de: Nur der Simulationsbesitzer kann diese Einstellungen ändern.

# s1219d97b49650c05
source: Visibility
de: Sichtbarkeit

# sdd1ff479d04ac140
source: Public
de: Öffentlich

# se7bee6e9a9b5394c
source: Private
de: Privat

# s49998cdd52e1dc53
source: Public simulations are discoverable by all users. Private simulations require an invitation.
de: Öffentliche Simulationen sind für alle Benutzer sichtbar. Private Simulationen erfordern eine Einladung.

# s8ed3fd96fbd4e8ff
source: Allow Registration
de: Registrierung erlauben

# s0d0769701c2ba81d
source: Users can request to join without an invitation
de: Benutzer können ohne Einladung beitreten

# sd7e9df1b43865128
source: Default Role for New Members
de: Standardrolle für neue Mitglieder

# sf531319f4822c7a1
source: Role assigned to new members when they join.
de: Rolle, die neuen Mitgliedern beim Beitritt zugewiesen wird.

# s05789b5aa3b5fd4b
source: Invitation Expiry (hours)
de: Einladungsablauf (Stunden)

# secc8bf2186b156b5
source: How long invitation links remain valid. Max 8760 (1 year).
de: Wie lange Einladungslinks gültig bleiben. Max. 8760 (1 Jahr).

# sae3c0462b0d25cfe
source: Max Members
de: Max. Mitglieder

# sd2ba3a6490249482
source: Maximum number of members allowed in this simulation.
de: Maximale Anzahl erlaubter Mitglieder in dieser Simulation.

# saf894831207262cb
source: Save Access Settings
de: Zugangs-Einstellungen speichern

# s891cda5795fd7124
source: Agent Description
de: Agenten-Beschreibung

# s790bb066cb026d62
source: Agent Reactions
de: Agenten-Reaktionen

# s9a73a86c7c0befe3
source: Building Description
de: Gebäude-Beschreibung

# s18a9b0f3e353ccbf
source: Event Generation
de: Ereignis-Generierung

# s30e07490c2dab75a
source: Chat Response
de: Chat-Antwort

# s23fc3f6f9034d12b
source: News Transformation
de: Nachrichten-Transformation

# s7f33028315c12ac6
source: Social Trends
de: Soziale Trends

# s3addb3b9e743e356
source: Fallback Model
de: Fallback-Modell

# s61afdfa7262632d9
source: Image Width (px)
de: Bildbreite (px)

# s063ab0cd426268c4
source: Image Height (px)
de: Bildhöhe (px)

# s44c4c193c9bcda01
source: Guidance Scale
de: Guidance-Skala

# s0e8c62a366aec3a7
source: Inference Steps
de: Inferenz-Schritte

# sdec466b7d1cee640
source: Default Temperature
de: Standard-Temperatur

# scb8c140335f563d6
source: Default Max Tokens
de: Standard Max. Tokens

# sb23bd14e2159a58a
source: AI settings saved successfully.
de: KI-Einstellungen erfolgreich gespeichert.

# s0b66bf0979e1ab06
source: Loading AI settings...
de: KI-Einstellungen werden geladen...

# sfca6d55eadd5fa8c
source: Text Models
de: Textmodelle

# s22528dd2289ecc13
source: Select a model for each generation purpose
de: Wähle ein Modell für jeden Generierungszweck

# sd21bb863a3f35e30
source: -- Default --
de: -- Standard --

# s67db17c1f955d110
source: Image Generation
de: Bildgenerierung

# sbeecda17bea455c7
source: Generation Defaults
de: Generierungs-Standardwerte

# s30982e0017227f47
source: Save AI Settings
de: KI-Einstellungen speichern

# sd3cb6b8b1a427c31
source: Secondary
de: Sekundär

# s136526f9761a4d77
source: Accent
de: Akzent

# s3da9d815a26aea7c
source: Surface
de: Oberfläche

# sb6f95e478b4ae3ad
source: Text Muted
de: Text gedämpft

# s9370dc6afa716b57
source: Border
de: Rahmen

# s92a0d19a28995530
source: Success
de: Erfolg

# s0b83a299b1ff53db
source: Primary Hover
de: Primär Hover

# s737d3d59d50c9b56
source: Heading Font
de: Überschrift-Schrift

# sb61f026993e669a0
source: Failed to load design settings
de: Fehler beim Laden der Design-Einstellungen

# scd0bfa2bff811826
source: Custom CSS exceeds maximum of ${MAX_CUSTOM_CSS_LENGTH / 1024}KB.
de: Benutzerdefiniertes CSS überschreitet das Maximum von ${MAX_CUSTOM_CSS_LENGTH / 1024}KB.

# s9419de2e7561341a
source: Design settings saved successfully.
de: Design-Einstellungen erfolgreich gespeichert.

# se3d144b82a5df3f6
source: Loading design settings...
de: Design-Einstellungen werden geladen...

# s7e860296d38b6351
source: Colors
de: Farben

# s4b4afa8bcb02d5ac
source: Typography
de: Typografie

# sf16aa54bf77362e1
source: Custom CSS
de: Benutzerdefiniertes CSS

# saeaeccab0db946be
source: Additional Styles
de: Zusätzliche Stile

# sf12516a6ba47b093
source: Current: ${((this._values.custom_css ?? '').length / 1024).toFixed(1)}KB
de: Aktuell: ${((this._values.custom_css ?? '').length / 1024).toFixed(1)}KB

# sfd45ce497f1d354f
source: Live Preview
de: Vorschau

# saf16e71494172c0f
source: Save Design Settings
de: Design-Einstellungen speichern

# sf32d67abc23fb60a
source: Theme Preview
de: Thema-Vorschau

# s8afda45b54cd00c4
source: Simulation Title
de: Simulationstitel

# s2821a2a7e03787c0
source: This is how body text will appear with the selected colors and fonts.
de: So wird der Fließtext mit den gewählten Farben und Schriften dargestellt.

# s2ff11704362fe823
source: Primary Button
de: Primärer Button

# sbee6143ec2e10c7e
source: Dystopian
de: Dystopisch

# s493c931b534ebcf1
source: Utopian
de: Utopisch

# sdda59c714b1b98e9
source: Historical
de: Historisch

# sf0cab2483f66aa2e
source: Custom
de: Benutzerdefiniert

# s9b993dcb7c6b1368
source: Failed to load settings
de: Fehler beim Laden der Einstellungen

# sabca4cadd0e18910
source: Failed to save ${key}
de: Fehler beim Speichern von ${field.key}

# sa97c26fbad888226
source: General settings saved successfully.
de: Allgemeine Einstellungen erfolgreich gespeichert.

# s59071c5b8c6d1382
source: Loading general settings...
de: Allgemeine Einstellungen werden geladen...

# s043fc2b86795b3dc
source: General Settings
de: Allgemeine Einstellungen

# s509c960a445f4ca9
source: Simulation Name
de: Simulationsname

# s126533cc8a26d233
source: Enter simulation name...
de: Simulationsname eingeben...

# sd0881d38a698f40d
source: (read-only, set at creation)
de: (schreibgeschützt, bei Erstellung festgelegt)

# s5b27c60e392fe1e0
source: Describe your simulation world...
de: Beschreibe deine Simulationswelt...

# saab875d8cfcfe712
source: Theme
de: Thema

# s3a657657ac7897af
source: Page ID
de: Seiten-ID

# s2c9787d91b0c43bf
source: Enter Facebook Page ID...
de: Facebook-Seiten-ID eingeben...

# sd2e443fc08b24046
source: Access Token
de: Zugriffstoken

# s924c0becaf03f2aa
source: Enter access token...
de: Zugriffstoken eingeben...

# s965c503c3e42fdfe
source: Enabled
de: Aktiviert

# s15d0c0657c1ee08c
source: API Key
de: API-Schlüssel

# s06a4ade674554737
source: Enter Guardian API key...
de: Guardian API-Schlüssel eingeben...

# s7ab51b9674a695e7
source: Enter NewsAPI key...
de: NewsAPI-Schlüssel eingeben...

# sc085e9fc5467b965
source: AI Provider Overrides
de: KI-Anbieter-Überschreibungen

# sf82256d2a11b1a97
source: OpenRouter API Key
de: OpenRouter API-Schlüssel

# sbef516b6f60d00e5
source: Enter OpenRouter key...
de: OpenRouter-Schlüssel eingeben...

# sbfb7c10a275d607b
source: Replicate API Key
de: Replicate API-Schlüssel

# s85ae15885e3e42b1
source: Enter Replicate key...
de: Replicate-Schlüssel eingeben...

# s5f78cf86663f468a
source: Failed to load integration settings
de: Fehler beim Laden der Integrations-Einstellungen

# sd02a9432614df2f5
source: ${section.title} settings saved.
de: ${section.title}-Einstellungen gespeichert.

# s33994aa90c1bad30
source: Values are encrypted at rest
de: Werte werden verschlüsselt gespeichert

# s6fcbe06e0b0bd1c8
source: Loading integration settings...
de: Integrations-Einstellungen werden geladen...

# s33f85f24c0f5f008
source: Save
de: Speichern

# s157ec53469348bcc
source: Agent Generation
de: Agenten-Generierung

# s4e9fffef064ac538
source: Agent Portrait Desc.
de: Agenten-Portrait-Beschr.

# sed5eec7054f54b1e
source: User Agent Desc.
de: Benutzer-Agent-Beschr.

# sea9d568442175136
source: User Agent Portrait
de: Benutzer-Agent-Portrait

# sba06d27febef8e55
source: Building Generation
de: Gebäude-Generierung

# sa2606ad8d13bf28a
source: Building Image Prompt
de: Gebäudebild-Prompt

# se61e4aa458d44f18
source: Building Image Gen.
de: Gebäudebild-Gen.

# s9a50ee3928a69cb4
source: Social Trends Title
de: Soziale Trends Titel

# s79696492074fabc7
source: Social Trends Desc.
de: Soziale Trends Beschr.

# s6fd0480ff37a50a2
source: Event Reaction
de: Ereignis-Reaktion

# sad45224e15fb8e84
source: News Integration
de: Nachrichten-Integration

# s40cad3c50a4bcd30
source: Portrait Generation
de: Portrait-Generierung

# s0231b41e1af7c578
source: Chat with Memory
de: Chat mit Gedächtnis

# s61e7e17563811f3a
source: Social Media Transform
de: Soziale-Medien-Transformation

# s18528eb603ab5c3f
source: Social Media Sentiment
de: Soziale-Medien-Stimmung

# s04a569f0af632a65
source: Social Media Reaction
de: Soziale-Medien-Reaktion

# s4f19ccc2c5fe8bf4
source: Text Generation
de: Textgenerierung

# s213f63224c213d4a
source: Reaction
de: Reaktion

# sb5ffbb280b2ed563
source: Analysis
de: Analyse

# s1657ff0f943cd4a8
source: Failed to load templates
de: Fehler beim Laden der Vorlagen

# s1e8804c056093f5f
source: Template name is required
de: Vorlagenname ist erforderlich

# s9ba47ade1d8b3d1b
source: Prompt content is required
de: Prompt-Inhalt ist erforderlich

# se5ecd6c894ee69dc
source: Template updated
de: Vorlage aktualisiert

# s06a7157bde7bb51f
source: Template created
de: Vorlage erstellt

# s2fc3c3277fad6120
source: Failed to save template
de: Fehler beim Speichern der Vorlage

# s040fc0bc1a96c18f
source: Deactivate Template
de: Vorlage deaktivieren

# s69d0d905cda1e7aa
source: Are you sure you want to deactivate "${template.template_name}"?
de: Bist du sicher, dass du "${template.template_name}" deaktivieren möchtest?

# s1a9c6b9c8cb6bbf1
source: Template deactivated
de: Vorlage deaktiviert

# scab632ef90c76c45
source: Failed to deactivate template
de: Fehler beim Deaktivieren der Vorlage

# se069441ca300b0a5
source: No prompt templates configured
de: Keine Prompt-Vorlagen konfiguriert

# s5691b5badf168aa5
source: Create Template
de: Vorlage erstellen

# s11326fd2590f4e5e
source: Default
de: Standard

# s24c35a0244195a51
source: Edit Template
de: Vorlage bearbeiten

# sa4f02d7003332f8a
source: Template Name
de: Vorlagenname

# sd2457a145f0884bd
source: e.g. Dystopian News Transform
de: z.B. Dystopische Nachrichten-Transformation

# s170319768bda4977
source: Locale
de: Sprache

# sea0d08993fc064f9
source: Template Type
de: Vorlagentyp

# s079a052719914d71
source: Category
de: Kategorie

# s45b62f31c2e9c28e
source: What this template does
de: Was diese Vorlage macht

# s34bd52c8178204e6
source: Prompt Content
de: Prompt-Inhalt

# sb3d8c9e2ad2a9744
source: Use {{variable_name}} for template variables
de: Verwende {{variable_name}} für Vorlagenvariablen

# s3c3166f8c2137c7e
source: Variables: {{news_title}}, {{news_content}}, {{simulation_name}}, {{locale_name}}, etc.
de: Variablen: {{news_title}}, {{news_content}}, {{simulation_name}}, {{locale_name}}, etc.

# s84f22f9a565d76c6
source: Optional system prompt prepended to the LLM call
de: Optionaler System-Prompt vor dem LLM-Aufruf

# saeb8b55c1a7c6134
source: Negative Prompt
de: Negativ-Prompt

# s791604a3d107c295
source: Optional negative prompt (for image generation)
de: Optionaler Negativ-Prompt (für Bildgenerierung)

# sc20bd0a7be6a2737
source: Default Model
de: Standardmodell

# sa0ea203cd46f5c79
source: e.g. meta-llama/llama-3.1-8b-instruct
de: z.B. meta-llama/llama-3.1-8b-instruct

# s820f8a6f13d4e378
source: Temperature (${this._temperature})
de: Temperatur (${this._temperature})

# s7bc8c659e3dec3fc
source: Prompt Templates
de: Prompt-Vorlagen

# sf824c387b5eb7d82
source: + New Template
de: + Neue Vorlage

# s503217f10ebdc63e
source: Loading templates...
de: Vorlagen werden geladen...

# sc3ac225273c8316b
source: General
de: Allgemein

# s0f19e6c4e521dd53
source: World
de: Welt

# s09085b07b5a0de5f
source: AI
de: KI

# s13c123f97668a70b
source: Access
de: Zugang

# s531835592a1eff1e
source: You have unsaved changes. Discard and switch tab?
de: Du hast ungespeicherte Änderungen. Verwerfen und Tab wechseln?

# sd98b4e251f0641c0
source: Stay
de: Bleiben

# sc00a88b90cd60661
source: Discard
de: Verwerfen

# sd8d798619e6080df
source: Profession
de: Beruf

# s8bc735e53b6a5e10
source: Building Style
de: Gebäudestil

# sec6bb2ef7228ffda
source: Building Special Type
de: Gebäude-Sondertyp

# s5b738e99b3700441
source: Campaign Type
de: Kampagnentyp

# sb4242b80f8f44ffd
source: Target Demographic
de: Zielgruppe

# sd9cef0fbe32304c2
source: Urgency Level
de: Dringlichkeitsstufe

# sebc7a815afe673ad
source: Zone Type
de: Zonentyp

# s529b246759e7b609
source: Security Level
de: Sicherheitsstufe

# s50e7a65601f14632
source: Sentiment
de: Stimmung

# s43ce09fe96d06259
source: Interaction Type
de: Interaktionstyp

# s9c38d89946ef6465
source: Campaign Tone
de: Kampagnenton

# sfc048663a5121acb
source: Complexity Level
de: Komplexitätsstufe

# sd7ec79778d7a748e
source: Failed to load taxonomies
de: Fehler beim Laden der Taxonomien

# sc7c04e4c50e262e2
source: Value and label are required.
de: Wert und Bezeichnung sind erforderlich.

# sea6188648222b8f5
source: Taxonomy value added.
de: Taxonomie-Wert hinzugefügt.

# s10faedaa75221616
source: Failed to add taxonomy value.
de: Fehler beim Hinzufügen des Taxonomie-Werts.

# sc2fa5f33cc6fbe72
source: Taxonomy value activated.
de: Taxonomie-Wert aktiviert.

# s105f0604989df43d
source: Taxonomy value deactivated.
de: Taxonomie-Wert deaktiviert.

# sffb871899ceb7f4d
source: Failed to update taxonomy.
de: Fehler beim Aktualisieren der Taxonomie.

# seda1d7ebf84597e0
source: Loading world taxonomies...
de: Welt-Taxonomien werden geladen...

# s41d8cff610e93f62
source: World Taxonomies
de: Welt-Taxonomien

# s32f8eba7365157c2
source: Taxonomy Type
de: Taxonomie-Typ

# s8ee8956e9e1e709c
source: + Add Value
de: + Wert hinzufügen

# s41f7dca46d3f1b4a
source: Value
de: Wert

# s5590dbf7e425789d
source: Label
de: Bezeichnung

# s6fa38d7884c5e4e5
source: Sort Order
de: Sortierung

# s8af61807443f32a4
source: Actions
de: Aktionen

# sba68342e5c1fb5f6
source: No values for this taxonomy type.
de: Keine Werte für diesen Taxonomie-Typ.

# sa45a194b58837e4f
source: Active
de: Aktiv

# s4409ada9c5c2a7f8
source: Inactive
de: Inaktiv

# sf56998949bdf6b33
source: Deactivate
de: Deaktivieren

# s27976e94b05c6970
source: Activate
de: Aktivieren

# sfb73892965d2b361
source: Add New ${this._selectedType.replace(/_/g, ' ')} Value
de: Neuen ${this._selectedType.replace(/_/g, ' ')}-Wert hinzufügen

# scef70ed367a87332
source: Value (code)
de: Wert (Code)

# s2a9bc7656a6b566c
source: Label (display)
de: Bezeichnung (Anzeige)

# s8a7bee24f1eeaff1
source: Sort
de: Sortierung

# s16a24e14fe11d2fa
source: Adding...
de: Hinzufügen...

# sf9aee319a006c9b4
source: Add
de: Hinzufügen

# s5e8250fb85d64c23
source: Close
de: Schließen

# sb85774dc5d18ff0f
source: Confirm
de: Bestätigen

# s268ecd1cef45a9a8
source: Are you sure?
de: Bist du sicher?

# s2ceb11be2290bb1b
source: Cancel
de: Abbrechen

# sa26d7a273074cbf9
source: No data available
de: Keine Daten verfügbar

# s980bee8ef29d6a1c
source: Nothing here yet.
de: Noch nichts vorhanden.

# s65d8b64cc2edc07f
source: An error occurred.
de: Ein Fehler ist aufgetreten.

# s2c8189544e3ea679
source: Retry
de: Erneut versuchen

# s21f68e65dbf5b5a4
source: Processing...
de: Verarbeitung...

# s5f343a43e7ea9f91
source: Error
de: Fehler

# s49730f3d5751a433
source: Loading...
de: Laden...

# s1e983dceeed1e078
source: Showing ${this._showingStart}-${this._showingEnd} of ${this.total}
de: ${this._showingStart}-${this._showingEnd} von ${this.total} angezeigt

# safec7f1a369755f0
source: Prev
de: Zurück

# s0fbf6dc6a1966408
source: Next
de: Weiter

# s9c1416cbdaa3db47
source: Per page
de: Pro Seite

# sffa721bb6aa3128d
source: Search...
de: Suchen...

# sc056cc14a35b3e61
source: Remove filter
de: Filter entfernen

# s76d1628d0e8b9245
source: Clear All
de: Alle löschen

# s29d98c7579506fe0
source: Failed to load campaigns
de: Fehler beim Laden der Kampagnen

# s1795b5d2bdb94bc0
source: Campaigns
de: Kampagnen

# s43770b4ff5196996
source: Loading campaigns...
de: Kampagnen werden geladen...

# sb71567d0627888e3
source: No campaigns yet
de: Noch keine Kampagnen

# s1ac2e7a6b9ac490f
source: Loading campaign...
de: Kampagne wird geladen...

# s036cc2927992d0ed
source: Events (${this._events.length})
de: Ereignisse (${this._events.length})

# s11a3323f704dcfc6
source: No events linked.
de: Keine Ereignisse verknüpft.

# s576a9359adcf9b8b
source: Metrics (${this._metrics.length})
de: Metriken (${this._metrics.length})

# sf06042538514d135
source: No metrics yet.
de: Noch keine Metriken.

# s4defbf308767d40c
source: No metrics available
de: Keine Metriken verfügbar

# s5f43af3669b1e098
source: Source
de: Quelle

# sef8a1067009e4d5a
source: Post transformed
de: Beitrag transformiert

# saca5491099d8e480
source: Transform failed
de: Transformation fehlgeschlagen

# s687121fb4e6459f3
source: Transform Post
de: Beitrag transformieren

# s486e113b82bdfb15
source: Original Message
de: Originalnachricht

# sadf1a44da5dc17af
source: No content
de: Kein Inhalt

# sb473d4cd187e1a98
source: Transformation Type
de: Transformationstyp

# s979f8a96ce853fdc
source: Failed to load posts
de: Fehler beim Laden der Beiträge

# sbb8cd962bb8d64bf
source: Posts synced successfully
de: Beiträge erfolgreich synchronisiert

# s35e26615d150280f
source: Sync failed
de: Synchronisierung fehlgeschlagen

# s78d60a97137f0946
source: Social Media
de: Soziale Medien

# s924a6af406fdf589
source: Sync Posts
de: Beiträge synchronisieren

# s8c4aa2916d4a2c82
source: Loading posts...
de: Beiträge werden geladen...

# sb7c1756bda9d299d
source: No posts found
de: Keine Beiträge gefunden

# s5c67b6c66029e5b2
source: Platform
de: Plattform

# sc1b6470558bb133a
source: Positive
de: Positiv

# sbb0782797c50663a
source: Negative
de: Negativ

# scb489a1a173ac3f0
source: Yes
de: Ja

# s09205907b5b56cda
source: No
de: Nein

# s2a9501ccb60465a5
source: Transformation failed
de: Transformation fehlgeschlagen

# sa2ee4b71caaef3ba
source: Event created from trend
de: Ereignis aus Trend erstellt

# sec63df53256678c2
source: Integration failed
de: Integration fehlgeschlagen

# s15f077b6c54535dc
source: Original Article
de: Originalartikel

# s2b1d46c0aa7118fa
source: Transformed
de: Transformiert

# se5be05dac1218eba
source: Model: ${this._modelUsed}
de: Modell: ${this._modelUsed}

# s2b631bf5b4abd6e1
source: Event Title
de: Ereignistitel

# s67de03e17f9fa15b
source: Title for the new event
de: Titel für das neue Ereignis

# s1656634f954771b3
source: Event description (pre-filled from transformation)
de: Ereignisbeschreibung (vorausgefüllt aus Transformation)

# s0fd75cc6a1aad906
source: News
de: Nachrichten

# s4e569c28d35cf151
source: Transforming...
de: Transformierung...

# s2730460594150969
source: Re-Transform
de: Erneut transformieren

# sc16e00a7a8b2fde2
source: Back
de: Zurück

# s99775221d3003db4
source: Creating...
de: Erstellen...

# s2113011d879c7730
source: Save as Event
de: Als Ereignis speichern

# s9944190ad19918c8
source: News → Event
de: Nachrichten → Ereignis

# s417b90913e05bc17
source: Preview
de: Vorschau

# sd0ea7366ebc403ff
source: Event
de: Ereignis

# sfdd432bcde2bf00b
source: Processed
de: Verarbeitet

# s092f5d61ee596839
source: Volume: ${t.volume}
de: Volumen: ${t.volume}

# sdf9fac68c991ff20
source: Relevance: ${t.relevance_score}/10
de: Relevanz: ${t.relevance_score}/10

# sc1fff4f356dfb2fb
source: Transform
de: Transformieren

# s62f6047a3a921e40
source: Integrate
de: Integrieren

# scea2d8a01dde7f3b
source: AI generating description
de: KI generiert Beschreibung

# s53e6f4f5b0a7d26f
source: Preparing
de: Vorbereitung

# s12bda6ed4915b346
source: Processing
de: Verarbeitung

# sdcda09c20b09b522
source: Complete
de: Abgeschlossen

# s45233cda545d50f2
source: Generating portrait description
de: Portrait-Beschreibung generieren

# sa9ea8cdb6865678c
source: AI generating image
de: KI generiert Bild

# se324a84a72889bd7
source: Processing image
de: Bildverarbeitung

# s62d9da7ce0def73c
source: An unexpected error occurred.
de: Ein unerwarteter Fehler ist aufgetreten.

# s862e881b525e5127
source: Transforming article
de: Artikel transformieren
