Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s3639ad06524155c7
source: FROM: Marginalia in the catalogue of the Deep Library BY: Junior Archivist Nettle, who was supposed to be reshelving but instead started writing and could not stop I have been in the Deep Library for four years now, and I can say with scholarly confidence that it is the most extraordinary, infuriating, beautiful, and fundamentally impossible institution in the Kingdom, and possibly in whatever remains of the world above. The Library occupies seventeen chambers connected by passages that the original architects — if there were original architects; the Library may have simply grown, like everything else down here — carved into the living rock at angles that suggest either brilliance or lunacy. The shelves are limestone, the books are written on treated fungal-membrane (waterproof, luminescent, and faintly aromatic — the scent of old knowledge, which smells, for the record, like wet stone and ambition), and the catalogue is maintained by the Archivists through a system of cross-referencing so elaborate that understanding it is itself a seven-year course of study. Head Archivist Barnaby Gnaw has been in charge since before I was born, and possibly before several of my ancestors were born. He is very old. How old is classified — not for security reasons, but because Gnaw considers age to be "a private matter between oneself and one's joints." He moves slowly, speaks slowly, and thinks so far ahead that his current research project is a response to a question he expects someone to ask in thirty years. He has never been wrong about this. The Library's reference section contains twelve volumes written by Gnaw in response to questions that had not yet been asked, all of which were eventually asked, and all of which the volumes answered correctly. The Library's collection spans everything the capybara people have ever known, suspected, imagined, or overheard while floating in a thermal pool after too much fermented lichen-wine. It includes: natural histories, navigational charts, philosophical treatises, poetry (we are prolific poets; the Unterzee inspires verse the way the surface inspires sunburn), engineering manuals, cookbooks, diplomatic correspondence with kingdoms that may or may not exist, and one shelf — the Restricted Shelf, locked behind a door that opens only for Gnaw and for the door's own amusement — that contains books the Library did not acquire. These are the Stranded Volumes. They appear on the shelves without explanation, written in languages that no Archivist can fully translate, describing places that do not exist in the Unterzee — or that do not exist *yet*. Gnaw has catalogued forty-seven Stranded Volumes over his career. Each describes a different world. Several describe the same world from contradictory perspectives. One describes a world that is, unmistakably, the surface — but a version of the surface that has been fractured, broken into separate realities like a mirror dropped from a great height. Gnaw read this volume three times and then placed it on the Restricted Shelf with the note: "Accurate but unhelpful. File under: Things We Cannot Fix." The youngest Stranded Volume appeared six months ago. It is written in a hand that Gnaw recognises as his own — but a version of his handwriting that has not yet developed, as though it were written by a future Gnaw who had learned something the current Gnaw has not. The volume's title, translated roughly, is: *On the Inevitability of Doors Between Worlds, and Why We Should Not Open Them, and Why We Will.* Gnaw has not opened it. Gnaw will. The Library knows this. The Library has always known this. That is why it sent the book.
de: AUS: Marginalien im Katalog der Deep Library BY: Juniorarchivar Nettle, der eigentlich die Regale umstellen sollte, aber stattdessen zu schreiben begann und nicht mehr aufhören konnte Ich bin jetzt seit vier Jahren in der Tiefen Bibliothek, und ich kann mit wissenschaftlicher Zuversicht sagen, dass sie die außergewöhnlichste, ärgerlichste, schönste und im Grunde unmögliche Einrichtung im Königreich ist, und möglicherweise in allem, was von der Welt darüber übrig geblieben ist. Die Bibliothek umfasst siebzehn Kammern, die durch Gänge miteinander verbunden sind, die von den ursprünglichen Architekten - falls es ursprüngliche Architekten gab; vielleicht ist die Bibliothek einfach gewachsen, wie alles andere hier unten - in Winkeln in den lebenden Fels gehauen wurden, die entweder Brillanz oder Wahnsinn vermuten lassen. Die Regale sind aus Kalkstein, die Bücher sind auf behandelter Pilzmembran geschrieben (wasserfest, leuchtend und leicht aromatisch - der Geruch von altem Wissen, der übrigens nach nassem Stein und Ehrgeiz riecht), und der Katalog wird von den Archivaren durch ein so ausgeklügeltes System von Querverweisen gepflegt, dass sein Verständnis selbst ein siebenjähriges Studium erfordert. Der leitende Archivar Barnaby Gnaw war schon vor meiner Geburt dafür zuständig, und möglicherweise auch schon vor der Geburt einiger meiner Vorfahren. Er ist sehr alt. Wie alt, ist geheim - nicht aus Sicherheitsgründen, sondern weil Gnaw das Alter als "eine Privatangelegenheit zwischen ihm und seinen Gelenken" betrachtet. Er bewegt sich langsam, spricht langsam und denkt so weit voraus, dass sein aktuelles Forschungsprojekt eine Antwort auf eine Frage ist, von der er erwartet, dass sie ihm jemand in dreißig Jahren stellen wird. Damit hat er sich noch nie geirrt. Die Referenzabteilung der Bibliothek enthält zwölf Bände, die Gnaw als Antwort auf Fragen geschrieben hat, die noch nicht gestellt wurden, die aber alle gestellt wurden und auf die die Bände die richtigen Antworten geben. Die Sammlung der Bibliothek umfasst alles, was das Wasserschweinvolk je gewusst, vermutet, sich vorgestellt oder gehört hat, während es nach zu viel vergorenem Flechtenwein in einem Thermalbad schwamm. Sie umfasst: Naturgeschichten, Navigationskarten, philosophische Abhandlungen, Poesie (wir sind produktive Dichter; die Unterzee inspiriert zu Versen wie die Oberfläche zu Sonnenbrand), technische Handbücher, Kochbücher, diplomatische Korrespondenz mit Königreichen, die es vielleicht gibt oder auch nicht, und ein Regal - das Verbotene Regal, das hinter einer Tür verschlossen ist, die nur für Gnaw und zur eigenen Belustigung geöffnet wird - das Bücher enthält, die die Bibliothek nicht erworben hat. Dies sind die gestrandeten Bände. Sie erscheinen ohne Erklärung in den Regalen, geschrieben in Sprachen, die kein Archivar vollständig übersetzen kann, und beschreiben Orte, die es in der Unterzee nicht gibt - oder die *noch* nicht existieren. Gnaw hat im Laufe seiner Karriere siebenundvierzig gestrandete Bände katalogisiert. Jeder beschreibt eine andere Welt. Mehrere beschreiben dieselbe Welt aus widersprüchlichen Perspektiven. Einer beschreibt eine Welt, die unverkennbar die Oberfläche ist - aber eine Version der Oberfläche, die zerbrochen ist, zersplittert in getrennte Realitäten wie ein Spiegel, der aus großer Höhe fällt. Gnaw hat diesen Band dreimal gelesen und ihn dann mit dem Vermerk "Genau, aber nicht hilfreich" in das Regal mit den beschränkten Möglichkeiten gestellt. Ablegen unter: Dinge, die wir nicht reparieren können." Der jüngste Gestrandete Band erschien vor sechs Monaten. Er ist in einer Handschrift geschrieben, die Gnaw als seine eigene erkennt - aber eine Version seiner Handschrift, die sich noch nicht entwickelt hat, als wäre sie von einem zukünftigen Gnaw geschrieben worden, der etwas gelernt hat, was der jetzige Gnaw nicht hat. Der Titel des Bandes lautet, grob übersetzt, wie folgt: *Über die Unvermeidlichkeit von Türen zwischen Welten, und warum wir sie nicht öffnen sollten, und warum wir es tun werden. Gnaw hat sie nicht geöffnet. Gnaw wird es tun. Die Bibliothek weiß das. Die Bibliothek hat das schon immer gewusst. Deshalb hat sie das Buch geschickt.

# s759d82f28e4e7db3
source: The Luminescence — Light in the Abyss
de: Die Lumineszenz - Licht im Abgrund

# seed1ee491e30b166
source: A Catalogue of Luminescent Phenomena
de: Ein Katalog von Lumineszenzphänomenen

# sac31f38268f76b28
source: The Unterzee is not dark. The Unterzee glows. You simply have to learn which light to trust.
de: Die Unterzee ist nicht dunkel. Die Unterzee leuchtet. Man muss nur lernen, welchem Licht man vertrauen kann.

# s980969748ab3eb82
source: FROM: Proceedings of the Royal Society of Natural Philosophers, Special Issue BY: Dr. Fennel Brighttooth, Chair of Bioluminescence Studies, University of Deepreach SUPPLEMENTARY NOTES BY: Commodore Whiskers (unsolicited but tolerated) The Unterzee produces its own light. This is perhaps the first and most important thing for any surface-dweller (or any young capybara venturing beyond the thermal pools for the first time) to understand. There is no sun beneath the stone. There is no moon, no stars, no fire in the traditional sense. And yet the Unterzee is not dark. It *glows* — in patterns so varied, so beautiful, and so thoroughly resistant to systematic study that I have dedicated my career to cataloguing them and have managed, in thirty years, to classify approximately nine percent. The primary source of light is the fungal forests of the Luminous Reaches — vast networks of mycelium that colonise the limestone walls and produce a soft, steady, blue-green glow that the Kingdom uses as its baseline illumination. This light is reliable, consistent, and faintly warm, and it has the peculiar property of making everything it touches look slightly more beautiful than it is. The architects of Deepreach designed the capital's public spaces to maximise fungal-light, and the result is a city that appears to be carved from jade and starlight, which is poetically accurate even if scientifically imprecise. Beyond the fungal forests, the classification becomes complicated. There are the Phosphorescent Tides — periodic waves of blue-white light that sweep through the open Unterzee at irregular intervals, illuminating vast stretches of water for minutes at a time before fading. The Tides follow no predictable schedule. Navigator Sedge mapped their patterns for eleven years and concluded that they are "probably biological, possibly geological, and definitely doing it on purpose." The organisms responsible — if they are organisms — have never been captured, observed, or successfully theorised about. There are the Signal Corals of the Strait of Whispers — stationary growths that emit bursts of amber light in sequences that the Royal Society has tentatively classified as "communication," though who is communicating with whom, and about what, remains unknown. The corals respond to the presence of capybara vessels by changing their flash patterns, which either means they are acknowledging us or warning something else about us. Both interpretations are equally supported by the data. There are the Deep Stars — points of white light that appear at extreme depth, far below the navigable waters, in the Abyssal Trenches where the pressure would crush any vessel and the water is cold enough to crystallise thought. Commodore Whiskers, who has descended further than any other navigator and returned (a distinction she shares with no one, because everyone else who went that deep did not return), describes the Deep Stars as "exactly like the stars above, except they are below, and they are watching." The Commodore's observation is, as usual, unsettling and almost certainly correct. The Deep Stars do not move. They do not flicker. They maintain their positions with a fixedness that implies either geological origin (luminescent mineral deposits) or intentional placement (by something that wanted light at the bottom of a lightless sea, for reasons we are not equipped to understand). And then there is the Glow Beneath the Glow — the phenomenon I have spent the last decade studying and the one that keeps me awake at night, which is a significant commitment given that night in the Unterzee is a matter of convention rather than astronomy. Beneath every light source in the Unterzee — beneath the fungi, beneath the phosphorescent tides, beneath the signal corals and the deep stars — there is a second light. Fainter. Older. A luminescence that does not belong to any organism, any mineral, any chemical process we can identify. It is the light of the Unterzee itself — the glow of a body of water that has been in the dark so long that it has learned to shine on its own. This light is the colour of memory. I do not know a better way to describe it. Some of us believe it is the last remnant of the surface sun, filtered down through kilometres of stone and water until only its ghost remains. Others believe it is something new — that the Unterzee is generating its own illumination through a process that does not exist in surface physics. Gnaw, when I presented these findings, nodded slowly and said: "The light was here before we were. It will be here after. Your job is not to explain it. Your job is to describe it well enough that those who come after us will know what they are looking at." This is, I have come to understand, the entire philosophy of the Deep Library expressed in three sentences. The Unterzee glows. We do not know why. We catalogue the glow anyway. This is what we do. This is what we have always done.
de: AUS: Proceedings of the Royal Society of Natural Philosophers, Sonderausgabe BY: Dr. Fennel Brighttooth, Lehrstuhl für Biolumineszenz-Studien, Universität von Deepreach ERGÄNZENDE ANMERKUNGEN VON: Commodore Whiskers (unaufgefordert, aber geduldet) Die Unterzee produziert ihr eigenes Licht. Das ist vielleicht das erste und wichtigste, was jeder Oberflächenbewohner (oder jedes junge Wasserschwein, das sich zum ersten Mal über die Thermalbecken hinauswagt) verstehen muss. Unter dem Stein gibt es keine Sonne. Es gibt keinen Mond, keine Sterne, kein Feuer im herkömmlichen Sinne. Und doch ist der Unterzee nicht dunkel. Er *leuchtet* - in Mustern, die so vielfältig, so schön und so resistent gegen systematische Studien sind, dass ich meine Karriere der Katalogisierung gewidmet habe und es in dreißig Jahren geschafft habe, etwa neun Prozent zu klassifizieren. Die wichtigste Lichtquelle sind die Pilzwälder der Luminous Reaches - ausgedehnte Netzwerke von Myzelien, die die Kalksteinwände besiedeln und ein sanftes, gleichmäßiges, blaugrünes Leuchten erzeugen, das das Königreich als Grundbeleuchtung nutzt. Dieses Licht ist zuverlässig, gleichmäßig und leicht warm, und es hat die eigenartige Eigenschaft, alles, was es berührt, etwas schöner aussehen zu lassen, als es ist. Die Architekten von Deepreach haben die öffentlichen Räume der Hauptstadt so gestaltet, dass das Pilzlicht optimal zur Geltung kommt. Das Ergebnis ist eine Stadt, die aus Jade und Sternenlicht gemeißelt zu sein scheint, was poetisch treffend, wenn auch wissenschaftlich ungenau ist. Jenseits der Pilzwälder wird die Klassifizierung kompliziert. Es gibt die Phosphoreszierenden Gezeiten - periodische Wellen aus blau-weißem Licht, die in unregelmäßigen Abständen durch die offene Unterzee ziehen und jeweils minutenlang weite Teile des Wassers beleuchten, bevor sie wieder verschwinden. Die Gezeiten folgen keinem vorhersehbaren Zeitplan. Navigator Sedge hat ihre Muster elf Jahre lang kartiert und ist zu dem Schluss gekommen, dass sie "wahrscheinlich biologisch, möglicherweise geologisch und auf jeden Fall absichtlich" sind. Die verantwortlichen Organismen - falls es sich um Organismen handelt - wurden noch nie gefangen, beobachtet oder erfolgreich theoretisiert. Es gibt die Signalkorallen in der Strait of Whispers - stationäre Wucherungen, die bernsteinfarbene Lichtblitze in Sequenzen aussenden, die von der Royal Society vorläufig als "Kommunikation" eingestuft werden, obwohl unbekannt ist, wer mit wem und worüber kommuniziert. Die Korallen reagieren auf die Anwesenheit von Wasserschwein-Gefäßen, indem sie ihre Lichtblitzmuster ändern, was entweder bedeutet, dass sie uns anerkennen oder etwas anderes über uns warnen. Beide Interpretationen werden von den Daten gleichermaßen unterstützt. Es gibt die Deep Stars - Punkte aus weißem Licht, die in extremer Tiefe, weit unter den schiffbaren Gewässern, in den Abyssal Trenches erscheinen, wo der Druck jedes Schiff erdrücken würde und das Wasser kalt genug ist, um Gedanken zu kristallisieren. Kommodore Whiskers, die weiter hinabgestiegen ist als jeder andere Seefahrer und wieder zurückgekehrt ist (eine Auszeichnung, die sie mit niemandem teilt, denn alle anderen, die so tief hinabgestiegen sind, sind nicht zurückgekehrt), beschreibt die Deep Stars als "genau wie die Sterne oben, nur dass sie unten sind und sie beobachten". Die Beobachtung des Commodore ist wie immer beunruhigend und mit ziemlicher Sicherheit richtig. Die Deep Stars bewegen sich nicht. Sie flackern nicht. Sie halten ihre Position mit einer Unbeweglichkeit, die entweder einen geologischen Ursprung (leuchtende Mineralien) oder eine absichtliche Platzierung (durch etwas, das Licht auf dem Grund eines lichtlosen Meeres wollte, aus Gründen, die wir nicht verstehen können) nahelegt. Und dann ist da noch das Glühen unter dem Glühen - das Phänomen, mit dessen Erforschung ich das letzte Jahrzehnt verbracht habe und das mich nachts wach hält, was eine bedeutende Verpflichtung ist, wenn man bedenkt, dass die Nacht in der Unterzee eher eine Sache der Konvention als der Astronomie ist. Unter jeder Lichtquelle in der Unterzee - unter den Pilzen, unter den phosphoreszierenden Gezeiten, unter den Signalkorallen und den tiefen Sternen - gibt es ein zweites Licht. Schwächer. Älter. Eine Lumineszenz, die keinem Organismus, keinem Mineral, keinem chemischen Prozess zuzuordnen ist. Es ist das Licht der Unterzee selbst - das Leuchten eines Gewässers, das schon so lange im Dunkeln liegt, dass es gelernt hat, von selbst zu leuchten. Dieses Licht ist die Farbe der Erinnerung. Ich weiß nicht, wie man es besser beschreiben kann. Einige von uns glauben, dass es der letzte Rest der Oberflächensonne ist, der durch kilometerlanges Gestein und Wasser gefiltert wird, bis nur noch sein Geist übrig bleibt. Andere glauben, dass es etwas Neues ist - dass die Unterzee ihre eigene Beleuchtung durch einen Prozess erzeugt, der in der Oberflächenphysik nicht existiert. Als ich diese Erkenntnisse vortrug, nickte Gnaw langsam und sagte: "Das Licht war hier, bevor wir hier waren. Es wird auch danach hier sein. Ihre Aufgabe ist es nicht, es zu erklären. Deine Aufgabe ist es, es gut genug zu beschreiben, damit diejenigen, die nach uns kommen, wissen, was sie sehen." Das ist, so habe ich verstanden, die gesamte Philosophie der Tiefen Bibliothek, ausgedrückt in drei Sätzen. Die Unterzee leuchtet. Wir wissen nicht, warum. Wir katalogisieren das Glühen trotzdem. Das ist es, was wir tun. Das haben wir schon immer getan.

# sef296a60390416c1
source: The Current — What the Water Knows
de: Die Strömung - Was das Wasser weiß

# s51cb1334c0d8b10f
source: The Current Is Strong Today
de: Die Strömung ist heute stark

# scc9ddd5a83972717
source: When the current changes, the Commodore changes course. She does not ask where it is going. She asks what it has seen.
de: Wenn sich die Strömung ändert, ändert der Kommodore den Kurs. Sie fragt nicht, wohin es geht. Sie fragt, was er gesehen hat.
