Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s54897edfc5fb9f98
source: Target agent is required
de: Ziel-Agent ist erforderlich

# s76128ff2f9970b28
source: Relationship type is required
de: Beziehungsart ist erforderlich

# s4a8d3551480ab881
source: Edit Relationship
de: Beziehung bearbeiten

# s9e514f111b79d06d
source: Create Relationship
de: Beziehung erstellen

# s258346331c704579
source: Target Agent
de: Ziel-Agent

# s75d877b3d83de9d2
source: Select Agent...
de: Agent auswählen...

# s92d36f290ccea6a9
source: Relationship Type
de: Beziehungsart

# s2fa9c4821bd618eb
source: Select Type...
de: Typ auswählen...

# s6defad3c9955280a
source: Intensity
de: Intensität

# s67692ad3a0f77eee
source: Bidirectional relationship
de: Bidirektionale Beziehung

# sd6e6fe8f787cb5f9
source: Describe the nature of this relationship...
de: Beschreiben Sie die Art dieser Beziehung...

# s4a9040f690f32f4b
source: Strength: ${strengthPercent}%
de: Stärke: ${strengthPercent}%

# s4735a3d8edbe6a6a
source: Depth ${echo.echo_depth}/3
de: Tiefe ${echo.echo_depth}/3

# sed9fa982ea6c6f9a
source: Target simulation is required
de: Zielsimulation ist erforderlich

# s0da3ef79edf16d1e
source: Echo vector is required
de: Echo-Vektor ist erforderlich

# s1acf926b53869028
source: No source event selected
de: Kein Quellenereignis ausgewählt

# s0e88c3d38826461a
source: Echo triggered successfully
de: Echo erfolgreich ausgelöst

# s892f5df6c55fcffa
source: Failed to trigger echo
de: Echo konnte nicht ausgelöst werden

# s50ff754396b4796d
source: Connection Preview
de: Verbindungsvorschau

# s7b3a70561cec8d75
source: Type:
de: Typ:

# s16b1fd2c79ef8773
source: Default Strength:
de: Standard-Stärke:

# sbb81b873f4798952
source: Available Vectors:
de: Verfügbare Vektoren:

# s6c1b6ade7cbd5ef8
source: Trigger Echo
de: Echo auslösen

# s5236b6115ce200b0
source: Source Event
de: Quell-Ereignis

# s6cf857d385ca1187
source: Target Simulation
de: Zielsimulation

# s9282b347c0d8f8a4
source: -- Select Target --
de: -- Ziel auswählen --

# s73c360da050243db
source: Echo Vector
de: Echo-Vektor

# sc25dc6b7d84775f2
source: -- Select Vector --
de: -- Vektor auswählen --

# s5ef81dc86d97e0d4
source: Strength Override (${strengthPercent}%)
de: Stärke überschreiben (${strengthPercent}%)

# sf5e1db1a2e189b29
source: Triggering...
de: Auslösen...

# sf3c5453727851433
source: Bleed Origin
de: Bleed-Ursprung

# s792c6e5dfb1db352
source: Originated in ${sourceName}${echoVector ? ` via ${echoVector}` : ''}
de: Entstanden in ${sourceName}${echoVector ? ` via ${echoVector}` : ''}

# sb0c67156cc5c5f81
source: Echoes (${this._echoes.length})
de: Echos (${this._echoes.length})

# saf512757f366bf25
source: No echoes yet
de: Noch keine Echos

# sfb499cdf6efdbab1
source: Show Bleed events only
de: Nur Bleed-Ereignisse anzeigen

# seefe1b6d14f4bbd1
source: Multiverse Map
de: Multiversum-Karte

# sa1f96f8a36872cf3
source: Loading multiverse...
de: Multiversum laden...

# sba76034e2f6cea8e
source: The Cartographer's Map
de: Die Karte des Kartographen

# sb9476c020ef38e4e
source: A living diagram of the multiverse and its connections
de: Ein lebendiges Diagramm des Multiversums und seiner Verbindungen

# s2c48b113d71fd39b
source: Connection Details
de: Verbindungsdetails

# se1b13a7c92d4dcc3
source: Connection Type
de: Verbindungstyp

# s0204454f7ec71c97
source: Bleed Vectors
de: Bleed-Vektoren

# s82c21acdbcd6e830
source: Strength
de: Stärke

# s1e187919b52639f1
source: Map
de: Karte

# se5f8257f3b52247b
source: Failed to save settings
de: Einstellungen konnten nicht gespeichert werden

# sdc2508aba9b9ef42
source: Settings saved successfully.
de: Einstellungen erfolgreich gespeichert.

# scac48aec63cfdb2d
source: Sign in to browse and transform news articles
de: Anmelden, um Nachrichtenartikel zu durchsuchen und umzuwandeln

# sa7a2675b308a9053
source: Embassy
de: Botschaft

# s0367cb4e3034f15d
source: Embassy Link
de: Botschaftsverbindung

# s43ae2a0c813e05d8
source: Failed to establish embassy.
de: Botschaft konnte nicht eingerichtet werden.

# sa426df7e5d0f43ca
source: Select simulation...
de: Simulation auswählen...

# sde9ea63b53c89a80
source: Target Building
de: Zielgebäude

# s4285b49ebc8c146f
source: Select building...
de: Gebäude auswählen...

# sf786692d7f689ffe
source: Bleed Vector
de: Bleed-Vektor

# sd0e4b5ef3c0be1af
source: What fundamental question does this embassy ask?
de: Welche grundlegende Frage stellt diese Botschaft?

# sd3593c2d6b8b6b78
source: Establish Embassy
de: Botschaft einrichten

# s7b5a2b0634cd6862
source: Vector
de: Vektor

# s2de620168f378438
source: Ambassador
de: Botschafter

# s76acc545e1d3aed4
source: Embassy Assignment
de: Botschaftszuordnung

# s5776ca35d7a3cd67
source: Posted at
de: Stationiert bei

# s9cf8b12dc95fbb0f
source: Embassy established and activated.
de: Botschaft eingerichtet und aktiviert.

# s61e136c0658e27d5
source: Protocol
de: Protokoll

# s358cd1555b55cb71
source: Ambassadors
de: Botschafter

# se9b1fec72ffd8f48
source: Local
de: Lokale

# sd1472b55f2b751ec
source: Ambassadors are agents who represent their simulation at this embassy. Assignment is optional.
de: Botschafter sind Agenten, die ihre Simulation in dieser Botschaft vertreten. Die Zuweisung ist optional.

# s8bd8a8465b8f4d6b
source: No ambassador
de: Kein Botschafter

# s283b66838fd4dcbc
source: Role (e.g., Cultural Attaché)
de: Rolle (z. B. Kulturattaché)

# sf434a6ee542f5ad0
source: Quirk (optional)
de: Eigenart (optional)

# scea9ccf4643bae72
source: Establishing...
de: Das Einrichten...

# scceb21a1981bafb3
source: Establish & Activate
de: Einrichten & Aktivieren

# sfac2f96abd2a74b8
source: Influence
de: Beeinflussung

# se5e7ce23f3cf925f
source: Diplomatic
de: Diplomatie

# sc550b8eff5699f6d
source: Used in relationship descriptions, event reactions, and embassy assignments.
de: Wird in Beziehungsbeschreibungen, Ereignisreaktionen und Botschaftszuweisungen verwendet.

# sb5916a3cd3b40490
source: The faction or organization. Events tagged with a matching system name attract this agent and increase reaction probability.
de: Die Fraktion oder Organisation. Ereignisse, die mit einem passenden Systemnamen gekennzeichnet sind, ziehen diesen Agenten an und erhöhen die Reaktionswahrscheinlichkeit.

# s3bb941932801d6d5
source: Used in AI-generated text for pronouns and portrait generation.
de: Wird in KI-generiertem Text für Pronomen und Porträtgenerierung verwendet.

# s31e9a334854022bb
source: Personality traits and behavioral patterns. Longer descriptions produce richer AI reactions. Mystical/spiritual traits resonate with Dream bleed.
de: Persönlichkeitsmerkmale und Verhaltensmuster. Längere Beschreibungen erzeugen reichhaltigere KI-Reaktionen. Mystische/spirituelle Eigenschaften gehen in Resonanz mit Dream bleed.

# s5a483e7254f0bad8
source: Origin story and life history. Feeds into AI reactions, relationships, and echo narratives. Detailed backgrounds increase narrative weight in cross-simulation bleed.
de: Herkunftsgeschichte und Lebensgeschichte. Fließt in KI-Reaktionen, Beziehungen und Echo-Erzählungen ein. Detaillierte Hintergründe erhöhen das erzählerische Gewicht im simulationsübergreifenden Bleed.

# sb862c778ee7f2b0c
source: Visual description used by the image AI. Does not affect game mechanics — purely aesthetic.
de: Visuelle Beschreibung, die von der Bild-KI verwendet wird. Hat keinen Einfluss auf die Spielmechanik - rein ästhetisch.

# s54631a72ff79a135
source: The nature of this bond. Affects how both agents react to events involving the other. Type-specific narrative templates shape AI generation.
de: Die Art dieser Bindung. Beeinflusst, wie beide Agenten auf Ereignisse reagieren, die den anderen betreffen. Typspezifische narrative Vorlagen prägen die KI-Generierung.

# s158c2aec79f1b5d4
source: How strong this relationship is (1-10). High intensity (7+): agents react to each other's events regardless of impact level. Medium (4-6): reactions require impact 5+. Low (1-3): reactions only for major events. Intensity 8+ resonates with the Resonance bleed vector.
de: Wie stark diese Beziehung ist (1-10). Hohe Intensität (7+): Agenten reagieren auf die Ereignisse der anderen, unabhängig von der Auswirkungsebene. Mittel (4-6): Reaktionen erfordern Auswirkungen 5+. Gering (1-3): Reaktionen nur bei großen Ereignissen. Intensität 8+ steht in Resonanz mit dem Resonanz-Anzapf-Vektor.

# s49d98982e2c562f6
source: When enabled, both agents feel the relationship equally. When disabled, only the source agent is affected — useful for unrequited bonds, secret alliances, or hierarchical roles.
de: Wenn aktiviert, spüren beide Agenten die Beziehung gleichermaßen. Wenn deaktiviert, ist nur der Quell-Agent betroffen - nützlich für unerwiderte Bindungen, geheime Allianzen oder hierarchische Rollen.

# s6b8dd5263406f40f
source: Staffing
de: Personalausstattung

# s254f560d5a20199a
source: Qualification
de: Qualifizierung

# s785e2195235ed36d
source: Condition Factor
de: Bedingungsfaktor

# sea934a9a5cbca9d4
source: Criticality
de: Kritikalität

# s229201ff76f0bd2f
source: Operations
de: Vorgänge

# s71b75fb52fe853c1
source: Building identifier. AI uses this for narrative flavor in events and descriptions.
de: Gebäude-Identifikator. Die KI verwendet diesen Begriff für erzählerische Zwecke in Ereignissen und Beschreibungen.

# s56a04c2da7d54e72
source: Determines function and staffing requirements. Critical types (hospital, power plant) have 2x weight in zone stability. Markets resonate with Commerce bleed.
de: Bestimmt Funktion und Personalbedarf. Kritische Typen (Krankenhaus, Kraftwerk) haben 2x Gewicht in der Zonenstabilität. Märkte schwingen bei Commerce Bleed mit.

# s697a71b66db3a018
source: Multiplies staffing effectiveness: Good x1.0, Moderate x0.75, Poor x0.5, Ruined x0.2. Destructive events can degrade condition.
de: Multipliziert die Effektivität von Staffeln: Gut x1,0, Mäßig x0,75, Schlecht x0,5, Ruiniert x0,2. Zerstörerische Ereignisse können den Zustand verschlechtern.

# se7634feb36431e33
source: Short functional summary (1-2 sentences). Used as context in AI image generation and event narratives.
de: Kurze funktionale Zusammenfassung (1-2 Sätze). Wird als Kontext in der KI-Bilderzeugung und in Ereigniserzählungen verwendet.

# seecb6541f98c8d83
source: Maximum population supported. The ratio of assigned agents to capacity determines staffing level. Understaffed critical buildings reduce zone security.
de: Maximal unterstützte Bevölkerung. Das Verhältnis von zugewiesenen Agenten zur Kapazität bestimmt die Personalstärke. Unterbesetzte kritische Gebäude verringern die Zonensicherheit.

# s89be93540bc46253
source: Historical period. Feeds into AI image generation and lore. Buildings with explicit construction years resonate with Architecture bleed.
de: Historischer Zeitraum. Fließt in die KI-Bilderzeugung und Überlieferung ein. Gebäude mit expliziten Baujahren schwingen bei Architecture Bleed mit.

# s12329a3f96fc5cf9
source: Architectural aesthetic. Affects AI image generation. When Architecture bleed transmits, this style may influence buildings in the target simulation.
de: Architektonische Ästhetik. Beeinflusst die KI-Bilderzeugung. Wenn Architecture Bleed übertragen wird, kann dieser Stil Gebäude in der Zielsimulation beeinflussen.

# sb1c4c5242ccb2d11
source: The partner world this embassy connects to. Each simulation pair can have multiple embassies with different bleed vectors.
de: Die Partnerwelt, mit der diese Botschaft verbunden ist. Jedes Simulationspaar kann mehrere Botschaften mit unterschiedlichen Bleed-Vektoren haben.

# s4174fc709b93c147
source: The partner building that will house the embassy. Its condition and staffing affect embassy effectiveness.
de: Das Partnergebäude, in dem die Botschaft untergebracht wird. Sein Zustand und seine personelle Ausstattung beeinflussen die Effektivität der Botschaft.

# s2654f3c51e27be8d
source: The thematic channel through which reality bleeds. Commerce: trade events. Language: linguistic drift. Memory: traumatic echoes. Resonance: parallel relationships. Architecture: structural influence. Dream: visions. Desire: yearning.
de: Der thematische Kanal, durch den die Realität blutet. Handel: Handelsereignisse. Sprache: sprachliche Drift. Erinnerung: traumatische Echos. Resonanz: parallele Beziehungen. Architektur: struktureller Einfluss. Traum: Visionen. Verlangen: Sehnsucht.

# s55a0e0f22497f269
source: The fundamental existential question this embassy explores. Shapes AI narrative when events bleed through this channel. A well-crafted question produces richer echo narratives.
de: Die grundlegende existenzielle Frage, die diese Botschaft erforscht. Sie prägt die KI-Erzählung, wenn Ereignisse durch diesen Kanal fließen. Eine gut formulierte Frage erzeugt reichhaltigere Echoerzählungen.

# s0dcb37ef15c9e614
source: Event headline. Preserved through bleed echoes — this is what agents in other simulations hear.
de: Ereignis-Überschrift. Erhalten durch Bleed-Echos - das ist, was Agenten in anderen Simulationen hören.

# s60fc791e7823b6c3
source: Narrative category. Affects AI tone and which agents react. Different types trigger different relationship dynamics.
de: Narrative Kategorie. Beeinflusst den KI-Ton und die Reaktion der Agenten. Verschiedene Typen lösen unterschiedliche Beziehungsdynamiken aus.

# s492338e5b7b759d7
source: Full event narrative. Transformed by bleed vectors when echoing to other simulations (e.g., Commerce bleed rewrites through economic lens).
de: Vollständige Ereigniserzählung. Transformiert durch Bleed-Vektoren bei der Übertragung auf andere Simulationen (z.B. Commerce Bleed Rewrites durch wirtschaftliche Linse).

# s8412d97a60a3e9d7
source: When the event occurred. Timeline ordering determines cause-and-effect chains. Recent high-impact events increase zone event pressure.
de: Wann das Ereignis eingetreten ist. Die Reihenfolge auf der Zeitachse bestimmt die Ursache-Wirkungs-Ketten. Kürzlich aufgetretene Ereignisse mit hoher Auswirkung erhöhen den Ereignisdruck in der Zone.

# s8824a957955a33fd
source: Where the event happened. Events are attributed to the matching zone for stability calculations. Zones with many high-impact events become unstable.
de: Wo das Ereignis stattgefunden hat. Ereignisse werden für Stabilitätsberechnungen der entsprechenden Zone zugeordnet. Zonen mit vielen Ereignissen mit hoher Auswirkung werden instabil.

# s921018974c734a0d
source: Determines ripple radius: 1-3 local zone, 4-6 adjacent zones, 7-8 entire city, 9-10 all cities. Events above the bleed threshold (default 8) can echo to connected simulations.
de: Bestimmt den Ausbreitungsradius: 1-3 lokale Zone, 4-6 angrenzende Zonen, 7-8 gesamte Stadt, 9-10 alle Städte. Ereignisse oberhalb der Bleed-Schwelle (Standardwert 8) können auf verbundene Simulationen ausstrahlen.

# s060629eb68fe1fe3
source: Tags matching a bleed vector (commerce, memory, dream...) boost echo strength by 20%. Tags matching an agent system increase reaction probability.
de: Tags, die zu einem Bleed-Vektor (Handel, Erinnerung, Traum...) passen, erhöhen die Echostärke um 20%. Tags, die zu einem Agentensystem passen, erhöhen die Reaktionswahrscheinlichkeit.

# s4ce34321560a15a9
source: Failed to load health data.
de: Die Gesundheitsdaten konnten nicht geladen werden.

# s02a0892410c48be1
source: Loading health data...
de: Laden von Gesundheitsdaten...

# se23c61589051a068
source: Simulation Health
de: Simulation Gesundheit

# scbb536767b1bb9fa
source: Refreshing...
de: Erfrischend...

# s43e0578ddb9c48b1
source: Refresh Metrics
de: Metriken aktualisieren

# sb9b1a0fbb4a7c27c
source: zones
de: Zonen

# s272502e74017f632
source: buildings
de: Gebäude

# sb64337f6e6e7502f
source: agents
de: Agenten

# sc97f56933cfaec33
source: embassies
de: Botschaften

# s3622c8b352258188
source: Zone Stability
de: Zonenstabilität

# s8ba15d8697b072a9
source: No zones found.
de: Keine Zonen gefunden.

# s29ff0d8616762ed2
source: Staffing Overview
de: Staffing-Übersicht

# s83beee966268bd33
source: Avg Readiness
de: Avg-Bereitschaft

# sa45f3300b97dabe8
source: Critical
de: Kritisch

# s96dd211d7232935d
source: Overcrowded
de: Überfüllt

# sfacba4fc8d72bc99
source: Diplomacy
de: Diplomatie

# s0bd132a84bfde140
source: Diplomatic Reach
de: Diplomatische Reichweite

# sb41ab16dbf6818db
source: Active Embassies
de: Aktive Botschaften

# s4516f5aa5fc5d575
source: Avg Effectiveness
de: Avg Effektivität

# s9e275796a0d9a90b
source: general
de: allgemein

# sfcbcfad065744560
source: Bleed Activity
de: Bleed-Aktivität

# s9485786311d63320
source: Permeability
de: Durchlässigkeit

# s453bbde65c368eb6
source: Outbound Echoes
de: Ausgehende Echos

# s69f30c1e3307e543
source: Inbound Echoes
de: Eingehende Echos

# s1f6c387796437206
source: Avg Outbound Strength
de: Avg Ausgehende Stärke

# s5658a4214f368f8c
source: Recent High-Impact Events
de: Jüngste hochwirksame Ereignisse

# s53368164ac62abfd
source: No recent high-impact events.
de: Keine hochwirksamen Ereignisse in letzter Zeit.

# sb713432a8bb131e9
source: Unknown event
de: Unbekanntes Ereignis

# sbaf0a7c417e388af
source: Health
de: Gesundheit

# sc387ff67f2d05968
source: Stability
de: Stabilität

# s5b77c59988bc4676
source: Bleed settings saved successfully.
de: Bleed-Einstellungen erfolgreich gespeichert.

# s2b060f4d3aec6992
source: Loading bleed settings...
de: Bleed-Einstellungen laden...

# seaa5729d8bb7ce40
source: Bleed Mechanics
de: Bleed-Mechanik

# sbb349de135f5429b
source: Control how events propagate between connected simulations through the multiverse.
de: Steuern Sie, wie sich Ereignisse zwischen verbundenen Simulationen durch das Multiversum ausbreiten.

# sb042c115fa4f8f5a
source: Enable Bleed
de: Bleed aktivieren

# s04558266b54b4605
source: Master switch for cross-simulation event propagation. When disabled, no events from this simulation will echo to other worlds, and no incoming echoes will be accepted.
de: Hauptschalter für simulationsübergreifende Ereignisfortpflanzung. Wenn dieser Schalter deaktiviert ist, werden keine Ereignisse aus dieser Simulation an andere Welten weitergegeben, und es werden keine eingehenden Echos akzeptiert.

# sfb94f9660d21d017
source: Bleed is disabled. Events will not propagate to or from connected simulations. Enable bleed to configure echo thresholds, cascade depth, and strength decay.
de: Bleed ist deaktiviert. Ereignisse werden nicht an oder von verbundenen Simulationen weitergegeben. Aktivieren Sie Bleed, um Echoschwellen, Kaskadentiefe und Stärkeabfall zu konfigurieren.

# s93a6f147df2e019d
source: Save Bleed Settings
de: Bleed-Einstellungen speichern

# s5a47ac7fd8afd02f
source: Echo Threshold
de: Echo-Schwelle

# s034761b44b799108
source: Minimum Impact for Bleed
de: Minimale Auswirkungen für Bleed

# s987de27dde88d3e0
source: Minimum event impact level (1-10) required to trigger an echo. Can be effectively lowered by: unstable zones (-1), effective embassies (-1). Floor: 5.
de: Minimaler Ereignisauswirkungsgrad (1-10), der erforderlich ist, um ein Echo auszulösen. Kann effektiv gesenkt werden durch: instabile Zonen (-1), effektive Botschaften (-1). Stockwerk: 5.

# s2779455144e93b4d
source: Events with impact below this threshold may still bleed probabilistically if zone stability is low or embassy effectiveness is high.
de: Ereignisse, deren Auswirkungen unter diesem Schwellenwert liegen, können immer noch wahrscheinliche Auswirkungen haben, wenn die Zonenstabilität niedrig oder die Effektivität der Botschaften hoch ist.

# se21db097b85e3ba9
source: Cascade Behavior
de: Kaskaden-Verhalten

# sf49e92c68f2f817e
source: Maximum Cascade Depth
de: Maximale Kaskaden-Tiefe

# s0b24b72acf62841e
source: How many times an echo can re-echo (1-3). Depth 1: direct echo only. Depth 2: echoes of echoes. Depth 3: maximum — reality fractures deeply. Each depth level applies strength decay.
de: Wie oft ein Echo nachhallen kann (1-3). Tiefe 1: nur direktes Echo. Tiefe 2: Echos von Echos. Tiefe 3: Maximum - die Realität bricht tief ein. Jede Tiefenstufe hat einen Stärkeabfall.

# sf1bf5b2bf659c39c
source: Strength Decay per Depth
de: Stärkeabfall pro Tiefe

# sbabc7ace3edd1b3f
source: Multiplier applied per cascade depth (0-1). At 0.6: depth 1 = 60% strength, depth 2 = 36%, depth 3 = 22%. Lower values = echoes fade faster across hops.
de: Der Multiplikator wird pro Kaskadentiefe (0-1) angewendet. Bei 0,6: Tiefe 1 = 60% Stärke, Tiefe 2 = 36%, Tiefe 3 = 22%. Niedrigere Werte = Echos verblassen schneller über Hops.

# s8d64237bc4ab82a7
source: Echo Approval
de: Echo-Freigabe

# s1c03141dad5eb677
source: Auto-Approve Incoming Echoes
de: Eingehende Echos automatisch genehmigen

# s65b5ec9209291a4f
source: When enabled, incoming echoes skip pending status and immediately begin AI generation. When disabled, an admin must approve each echo before it manifests.
de: Wenn aktiviert, überspringen eingehende Echos den ausstehenden Status und beginnen sofort mit der KI-Generierung. Wenn deaktiviert, muss ein Admin jedes Echo genehmigen, bevor es sich manifestiert.

# sf6471f9ca772aede
source: Deployment
de: Aufmarsch

# saec92829742985a6
source: Mission Success
de: Mission Erfolg

# s97510d68d5b84bd6
source: Mission Failed
de: Mission gescheitert

# s5b9d58c63fca4ee3
source: Detected
de: Entdeckt

# sd177a8413c487eb1
source: Assassination
de: Meuchelmord

# s32d453b208a8bfac
source: Agent Wounded
de: Verwundeter Agent

# s188056fe5a29a040
source: Alliance
de: Allianz

# sb62cc42f14eabc15
source: Betrayal
de: Verrat

# sb142fa61e32c75c0
source: Phase Change
de: Phasenwechsel

# s35b8ca6f5fd0ed77
source: No battle events yet.
de: Noch keine Kampfereignisse.

# s06a5585fb074fab1
source: Cycle
de: Zyklus

# s0d2a949c78d6b357
source: Loading command center...
de: Laden der Kommandozentrale...

# s1b10da4706d2d048
source: Epoch Command Center
de: Epochen-Kommandozentrale

# sa3c5614afae21527
source: No active epoch. The multiverse awaits.
de: Keine aktive Epoche. Das Multiversum erwartet Sie.

# s2a962dc98c969b06
source: Create New Epoch
de: Neue Epoche erstellen

# s1b5f152ec2f3774b
source: Sign in to create or join an epoch.
de: Melden Sie sich an, um eine Epoche zu erstellen oder ihr beizutreten.

# s444ae4c73a96c01d
source: Past Epochs
de: Vergangene Epochen

# s5033dab8c17f05f2
source: Completed
de: Abgeschlossen

# sdaed1984ff6ddac6
source: cycles
de: Zyklen

# s0f854cb39bd9b089
source: Players
de: Spieler

# scb46241d72f5f6de
source: Resonance Points
de: Resonanzpunkte

# s3d197283cb019b5a
source: Overview
de: Übersicht

# s84cff64095fd31ac
source: Leaderboard
de: Anführertafel

# s69c967260c2a20e1
source: Battle Log
de: Kampfprotokoll

# scbb4053334bb36a9
source: Alliances
de: Allianzen

# s9dfd7770856eb11f
source: Quick Actions
de: Schnell-Aktionen

# sceb3bdbb677a2ebf
source: Deploy Operative
de: Operativ einsetzen

# s62314fd987efcbdd
source: Spectating
de: Zuschauen

# secda17ded14476c2
source: You are not participating in this epoch.
de: Du nimmst nicht an dieser Epoche teil.

# s889190f2d8428d20
source: Your Operations
de: Deine Operationen

# s60bdfcc814539b16
source: threats
de: Bedrohungen

# s6cf68b0792d80ac8
source: No active operations.
de: Keine aktiven Operationen.

# s38ea20344d490a7f
source: Recent Events
de: Neueste Ereignisse

# s8e1b0dbb470586cf
source: Join the epoch to deploy operatives.
de: Treten Sie der Epoche bei, um Agenten einzusetzen.

# s04d1710c711f02e6
source: Active Missions
de: Aktive Missionen

# se2429d5220c01873
source: No active missions.
de: Keine aktiven Missionen.

# sb4400511d5a17fe2
source: Intelligence
de: Geheimdienst

# sac713b9ed479da03
source: detected
de: entdeckt

# sc6740b4b2cc8638b
source: No threats detected.
de: Keine Bedrohungen entdeckt.

# s18a9a7daa92883a5
source: Mission History
de: Missionsgeschichte
