Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s332f8fed504da6be
source: This view is coming soon.
de: Diese Ansicht kommt bald.

# sf32dbc63bb9f06aa
source: AI Generated
de: KI-generiert

# s64ef2a6c2dd1d3d1
source: Edit
de: Bearbeiten

# s56d1b711b7909810
source: Edit agent
de: Agent bearbeiten

# sdc673e73b5c13aea
source: Delete
de: Löschen

# s4685d85f2f78194b
source: Delete agent
de: Agent löschen

# s5f727bffa219bbd3
source: No professions assigned.
de: Keine Berufe zugewiesen.

# se14ede3bc78d9599
source: Primary
de: Primär

# seabaf0ddf131fc57
source: Loading reactions...
de: Reaktionen werden geladen...

# s45f6a274e02a4e68
source: No reactions recorded.
de: Keine Reaktionen vorhanden.

# sd6d899e01dfaa444
source: Professions
de: Berufe

# s9ff2ac475c7b07db
source: Reactions
de: Reaktionen

# se87d992cf75e58bb
source: Name is required
de: Name ist erforderlich

# s800f253a6eb5decf
source: Enter a name first.
de: Gib zuerst einen Namen ein.

# sc7320d4a1445ea88
source: Select a system/faction first.
de: Wähle zuerst ein System/eine Fraktion aus.

# s30766130968aa653
source: Character description generated.
de: Charakterbeschreibung generiert.

# s51ac6f9ff1abcc2b
source: Failed to generate character.
de: Fehler bei der Charaktergenerierung.

# s03b2743580abcbec
source: An error occurred during generation.
de: Ein Fehler ist während der Generierung aufgetreten.

# sab80a2f536fd90ef
source: Save the agent first before generating a portrait description.
de: Speichere den Agenten zuerst, bevor du eine Portraitbeschreibung generierst.

# s854c6ad084b5f24d
source: Portrait description generated.
de: Portraitbeschreibung generiert.

# sb41c0819a3b2f224
source: Failed to generate description.
de: Fehler bei der Beschreibungsgenerierung.

# scb053443d7259fd9
source: Save the agent first before generating a portrait.
de: Speichere den Agenten zuerst, bevor du ein Portrait generierst.

# sd2d7466d37ca3d40
source: Portrait generated and uploaded.
de: Portrait generiert und hochgeladen.

# s530f248e6f713b2f
source: Failed to generate portrait.
de: Fehler bei der Portraitgenerierung.

# sf0914b9265acedeb
source: An error occurred during portrait generation.
de: Ein Fehler ist während der Portraitgenerierung aufgetreten.

# sdaecc3c29a27c5c5
source: An unknown error occurred
de: Ein unbekannter Fehler ist aufgetreten

# s9711cfab457b45b0
source: Edit Agent
de: Agent bearbeiten

# s8e157ecb047891ec
source: Create Agent
de: Agent erstellen

# sf2adc99f17eec73d
source: Agent name...
de: Agentenname...

# sad1e7716a01e4b74
source: Select System...
de: System auswählen...

# s8a6c0085cb6c64a0
source: Gender
de: Geschlecht

# sc1764b858ec13fe4
source: Select Gender...
de: Geschlecht auswählen...

# s777b5a9a08a3e988
source: Generate Description
de: Beschreibung generieren

# sabfe23c45dfe3050
source: Character
de: Charakter

# s5f59c3f20ec78af4
source: Describe the agent's character and personality...
de: Beschreibe den Charakter und die Persönlichkeit des Agenten...

# s1efbfc3937d565bd
source: Background
de: Hintergrund

# se5f5b1776f87db11
source: Describe the agent's background story...
de: Beschreibe die Hintergrundgeschichte des Agenten...

# s7a94092669c971d0
source: Portrait Description
de: Portrait-Beschreibung

# sf37383702c1ebd8b
source: AI-generated description for image generation...
de: KI-generierte Beschreibung für Bildgenerierung...

# s27ed2d04256534fa
source: Generate Portrait Desc
de: Portrait-Beschr. generieren

# s559546d144338395
source: Generate Portrait
de: Portrait generieren

# s717d4a2cd3f7d66f
source: Saving...
de: Speichern...

# s031945e67717bf79
source: Save Changes
de: Änderungen speichern

# se04e19601cc219af
source: Failed to load agents
de: Fehler beim Laden der Agenten

# s0645bfc5a18d6bab
source: Delete Agent
de: Agent löschen

# s02f08b8f4c49b948
source: Are you sure you want to delete "${agent.name}"? This action cannot be undone.
de: Bist du sicher, dass du "${agent.name}" löschen möchtest? Diese Aktion kann nicht rückgängig gemacht werden.

# s7b1cbc0600f84568
source: Agent "${agent.name}" deleted successfully.
de: Agent "${agent.name}" erfolgreich gelöscht.

# s3f6ddd7fde652c49
source: Failed to delete agent.
de: Fehler beim Löschen des Agenten.

# s28168eabf1954e51
source: An unknown error occurred.
de: Ein unbekannter Fehler ist aufgetreten.

# s4b677be9545c4870
source: Agent updated successfully.
de: Agent erfolgreich aktualisiert.

# sdfb2456c95024013
source: Agent created successfully.
de: Agent erfolgreich erstellt.

# s3ed04f155f557b7b
source: + Create Agent
de: + Agent erstellen

# sf4f18e7ccc86e095
source: Search agents...
de: Agenten suchen...

# s5c02b084230dec3b
source: Loading agents...
de: Agenten werden geladen...

# s0eab9ecc22e53956
source: No agents found.
de: Keine Agenten gefunden.

# s732b67897614ce32
source: Create First Agent
de: Ersten Agenten erstellen

# see08734dfee6e873
source: An unexpected error occurred. Please try again.
de: Ein unerwarteter Fehler ist aufgetreten. Bitte versuche es erneut.

# s5e94738a2eeb8943
source: Sign In
de: Anmelden

# sf6e1665c7022a1f8
source: Password
de: Passwort

# s167662b9ecc40eff
source: Signing In...
de: Anmeldung...

# sbf30850af3be4480
source: No account yet?
de: Noch kein Konto?

# s2c15b9b13a3e2a80
source: Register
de: Registrieren

# scfa81f565f29df08
source: Passwords do not match.
de: Passwörter stimmen nicht überein.

# sb00c2683588c8630
source: Password must be at least 8 characters.
de: Passwort muss mindestens 8 Zeichen lang sein.

# s0c2d6e1985c7d540
source: Registration successful. Please check your email to confirm your account.
de: Registrierung erfolgreich. Bitte prüfe deine E-Mail zur Kontobestätigung.

# s3dab6bcbc22dc3e0
source: Confirm Password
de: Passwort bestätigen

# s238784fc1dc672ae
source: Registering...
de: Registrierung...

# s205b3e04ad286caa
source: Already have an account?
de: Bereits ein Konto?

# s59149d52748a3ed5
source: Cap: ${b.population_capacity}
de: Kap.: ${b.population_capacity}

# scb249e1a0bc04d37
source: Edit building
de: Gebäude bearbeiten

# s2b16735eedf2338a
source: Delete building
de: Gebäude löschen

# s9c3df420bbd7507d
source: No agents assigned to this building.
de: Keine Agenten diesem Gebäude zugewiesen.

# s4334827f0cc60a87
source: Building Details
de: Gebäude-Details

# s94d63573d312fe9b
source: Identity
de: Identität

# s2468b69d10791c82
source: City
de: Stadt

# sfcdd8e672c75b713
source: Address
de: Adresse

# s37c520ecc2bfc91e
source: Street
de: Straße

# s6bc90ad42ecaddcd
source: Assigned Agents
de: Zugewiesene Agenten

# s984adc61fb74390a
source: Building type is required
de: Gebäudetyp ist erforderlich

# s68c5ebd8e7b485a2
source: Select a building type first.
de: Wähle zuerst einen Gebäudetyp aus.

# sed3d595059959c08
source: Preparing request...
de: Anfrage wird vorbereitet...

# s5da6b6a1e391a669
source: AI is generating description...
de: KI generiert Beschreibung...

# sc33a7b4e3926351c
source: This may take a moment
de: Dies kann einen Moment dauern

# scd92e6e44cd76439
source: Processing response...
de: Verarbeite Antwort...

# s10743f353e4e05e1
source: Description generated successfully.
de: Beschreibung erfolgreich generiert.

# s1a7a8bad68026b98
source: Building description generated.
de: Gebäudebeschreibung generiert.

# s1c7a90a6f8745d3e
source: Generation failed.
de: Generierung fehlgeschlagen.

# s72e464bc169b409e
source: Save the building first before generating an image.
de: Speichere das Gebäude zuerst, bevor du ein Bild generierst.

# s5bb73a6230dcf037
source: Preparing image request...
de: Bildanfrage wird vorbereitet...

# s42dbd695a6948236
source: AI is generating building image...
de: KI generiert Gebäudebild...

# s2cc08e82f4ea9dc6
source: This may take 1-2 minutes
de: Dies kann 1-2 Minuten dauern

# s8017d412adfb6e13
source: Processing image...
de: Verarbeite Bild...

# s568a0082fc47fe26
source: Image generated successfully.
de: Bild erfolgreich generiert.

# s81aa46f30710a582
source: Building image generated and uploaded.
de: Gebäudebild generiert und hochgeladen.

# s63b5e85231c15031
source: Image generation failed.
de: Bildgenerierung fehlgeschlagen.

# s36da8fad27f847a1
source: Failed to generate image.
de: Fehler bei der Bildgenerierung.

# sff815006ce817825
source: An error occurred during image generation.
de: Ein Fehler ist während der Bildgenerierung aufgetreten.

# sc3b8b24c3ae1faf7
source: Building updated successfully
de: Gebäude erfolgreich aktualisiert

# sab02158a49b408b2
source: Building created successfully
de: Gebäude erfolgreich erstellt

# s83d171208fda565a
source: Failed to save building
de: Fehler beim Speichern des Gebäudes

# sdabfef8968aeb5fa
source: An unexpected error occurred
de: Ein unerwarteter Fehler ist aufgetreten

# s1bf780f2a06e2557
source: Edit Building
de: Gebäude bearbeiten

# sf7cf1a322547a253
source: Create Building
de: Gebäude erstellen

# sa582dd96a9a6b1b2
source: Enter building name
de: Gebäudename eingeben

# s594dc6a0962ad457
source: Building Type
de: Gebäudetyp

# sbec9dc4ffcfd8ecb
source: Select type...
de: Typ auswählen...

# sd0182c6d73eaa2be
source: Condition
de: Zustand

# s70b454388dfbf516
source: Select condition...
de: Zustand auswählen...

# s63d894b1ddb06289
source: Description
de: Beschreibung

# s49e5d77114fdfa25
source: Describe the building...
de: Beschreibe das Gebäude...

# s8d8ca333bb82711a
source: Population Capacity
de: Bevölkerungskapazität

# secae54f41b3288f5
source: Construction Year
de: Baujahr

# s7f326a142e856656
source: Style
de: Stil

# s30177c7d5f1f074e
source: Select style...
de: Stil auswählen...

# sddc89739111e2d34
source: Building Image
de: Gebäudebild

# sc8d6855822afde83
source: No image
de: Kein Bild

# sdfd27e9d5815d83b
source: Generate Image
de: Bild generieren

# sd2223afb7d6b100d
source: Type
de: Typ

# sc40cd77e0d29dbf8
source: Good
de: Gut

# s198f498517ea3a13
source: Fair
de: Befriedigend

# sb349f019a716a4fd
source: Poor
de: Mangelhaft

# s8da13f5e8481b97e
source: Ruined
de: Zerstört

# s37277b2f1fa98eb2
source: Failed to load buildings
de: Fehler beim Laden der Gebäude

# seda83a59560673be
source: An unexpected error occurred while loading buildings
de: Ein unerwarteter Fehler beim Laden der Gebäude

# s43df5d98677e226a
source: Delete Building
de: Gebäude löschen

# s05d059c94d5c3d4c
source: "${building.name}" has been deleted
de: "${building.name}" wurde gelöscht

# s5cd6e615c956bbe4
source: Failed to delete building
de: Fehler beim Löschen des Gebäudes

# s1eaedab4959d8fb9
source: An unexpected error occurred while deleting
de: Ein unerwarteter Fehler beim Löschen

# s6921ef29dcc907da
source: + Create Building
de: + Gebäude erstellen

# s16e411d1659365da
source: Search buildings...
de: Gebäude suchen...

# s67fd3ac83c53fa90
source: Loading buildings...
de: Gebäude werden geladen...

# s554db6864258f4db
source: No buildings found. Create one to get started.
de: Keine Gebäude gefunden. Erstelle eines, um loszulegen.

# s0b7e8f388caf2b36
source: ${this._total} buildings total
de: ${this._total} Gebäude insgesamt

# s9289a1008fa7df3d
source: ${this._total} building total
de: ${this._total} Gebäude insgesamt

# se6ce9f50ddd15633
source: Failed to load agents.
de: Fehler beim Laden der Agenten.

# s9170ca0811cac89f
source: An unexpected error occurred while loading agents.
de: Ein unerwarteter Fehler beim Laden der Agenten.

# sd6f1fe12887e55ce
source: No agents match your search.
de: Keine Agenten gefunden.

# s5c61d5d233fb9267
source: No agents available.
de: Keine Agenten verfügbar.

# sb17bf88f1608c853
source: Failed to load conversations.
de: Fehler beim Laden der Konversationen.

# s02eced99cc047baf
source: An unexpected error occurred while loading conversations.
de: Ein unerwarteter Fehler beim Laden der Konversationen.

# sf2702eb8c85f70fe
source: Conversation archived.
de: Konversation archiviert.

# sd6ff12f51bfe5f70
source: Failed to archive conversation.
de: Fehler beim Archivieren der Konversation.

# s745bf1f1c57d2892
source: An unexpected error occurred while archiving the conversation.
de: Ein unerwarteter Fehler beim Archivieren der Konversation.

# s0a552e96950fee13
source: Chat with ${names[0]}
de: Chat mit ${agent.name}

# s8d746648f3712457
source: Conversation started with ${names[0]}.
de: Konversation gestartet mit ${agent.name}.

# sd372b232ee1d8588
source: Failed to create conversation.
de: Fehler beim Erstellen der Konversation.

# s6426797dae0c4dba
source: An unexpected error occurred while creating the conversation.
de: Ein unerwarteter Fehler beim Erstellen der Konversation.

# s9181a3a2c76d831b
source: Loading conversations...
de: Konversationen werden geladen...

# s12ae2efccc49d4af
source: Conversations
de: Konversationen

# s704055139e0a3008
source: + New
de: + Neu

# s017d6d83f53e4281
source: Failed to load messages.
de: Fehler beim Laden der Nachrichten.

# s0152e8b504b6db4d
source: An unexpected error occurred while loading messages.
de: Ein unerwarteter Fehler beim Laden der Nachrichten.

# s19fec3f264f22034
source: Failed to send message.
de: Fehler beim Senden der Nachricht.

# sb091c8f4498734a1
source: An unexpected error occurred while sending the message.
de: Ein unerwarteter Fehler beim Senden der Nachricht.

# s13551a01b5b4f74d
source: Select a Conversation
de: Konversation auswählen

# s43d30b4bb9b89b62
source: Choose a conversation from the list or start a new one by selecting an agent.
de: Wähle eine Konversation aus der Liste oder starte eine neue, indem du einen Agenten auswählst.

# sd94e4de48e8973cb
source: ${this.conversation.message_count} messages
de: ${this.conversation.message_count} Nachrichten

# se3b62a22fe3df419
source: Loading messages...
de: Nachrichten werden geladen...

# s686306cdb839fb8d
source: Sending...
de: Senden...

# s3763f519c347a9f7
source: Now
de: Jetzt

# sc9e36319670bfb2c
source: No messages yet
de: Noch keine Nachrichten

# s4bfc4d609ee1ab33
source: Archived
de: Archiviert

# sa0ca791d0f13f0e5
source: Archive
de: Archivieren

# s1383e100c080e6e4
source: No conversations yet
de: Noch keine Konversationen

# s5eaee60bc1bf5897
source: Type your message...
de: Nachricht eingeben...

# sdd8b5e23480b864f
source: Just now
de: Gerade eben

# s8c1837e74a81ad0d
source: ${diffMins}m ago
de: vor ${diffMins}m

# sa86ea054ad5277ce
source: ${diffHours}h ago
de: vor ${diffHours}h

# s4abcddbf0c24a4e2
source: ${diffDays}d ago
de: vor ${diffDays}d

# scb6a9c1a1757adbc
source: You
de: Du

# sd317d9a4c12e5d9a
source: No messages yet. Start the conversation.
de: Noch keine Nachrichten. Starte die Konversation.

# sdad9a8331eaf87b9
source: ${reactionCount} Reactions
de: ${reactionCount} Reaktionen

# se44a1146a7e00fd1
source: Edit event
de: Ereignis bearbeiten

# scc342eb1f2b3826a
source: Delete event
de: Ereignis löschen

# s252a52330d32b900
source: Metadata
de: Metadaten

# s6b292deedb766f38
source: No reactions yet
de: Noch keine Reaktionen

# sa0fd990c985f24bd
source: Event Details
de: Ereignis-Details

# s008393d99ab7480d
source: Impact Level
de: Auswirkungsstufe

# s0abfa55578dfaa92
source: Reactions (${this._reactions.length})
de: Reaktionen (${this._reactions.length})

# s0852c030839ee3db
source: No event selected.
de: Kein Ereignis ausgewählt.

# s248a29e035cabd71
source: Edit Event
de: Ereignis bearbeiten

# s693af032f4e41005
source: Create Event
de: Ereignis erstellen

# s5855112288e12328
source: Title is required
de: Titel ist erforderlich

# s017e456804995cbd
source: Event updated successfully
de: Ereignis erfolgreich aktualisiert

# s8faa8a50654c8848
source: Event created successfully
de: Ereignis erfolgreich erstellt

# saa0eda1b478c277a
source: Failed to save event
de: Fehler beim Speichern des Ereignisses

# s99f110d27e30b289
source: Title
de: Titel

# s188534942d7a0b81
source: Event title
de: Ereignistitel

# se2a045b0d0787345
source: Event Type
de: Ereignistyp

# s87a3ee9e0fbfd33f
source: -- Select Type --
de: -- Typ auswählen --

# sd0596993d110f7e5
source: Event description...
de: Ereignisbeschreibung...

# s00c99e4bd242c16b
source: Occurred At
de: Aufgetreten am

# see2fcaedf9743ec6
source: Location
de: Ort

# s16b7722cf077371c
source: Optional location
de: Optionaler Ort

# s73de114e5f85f526
source: Impact Level (${this._impactLevel}/10)
de: Auswirkungsstufe (${this._impactLevel}/10)

# sf3a7c007c573afc5
source: Type and press Enter to add
de: Eingeben und Enter drücken zum Hinzufügen

# s6b676521f875e1f5
source: Press Enter or comma to add a tag
de: Enter oder Komma drücken, um einen Tag hinzuzufügen

# s076eb237fc964684
source: Failed to load events
de: Fehler beim Laden der Ereignisse

# s888d161861e3f8ca
source: Delete Event
de: Ereignis löschen

# sbd32261685cf9fa3
source: Event deleted successfully
de: Ereignis erfolgreich gelöscht

# s2abcc11ae7b74e5c
source: Failed to delete event
de: Fehler beim Löschen des Ereignisses

# s9e6a9c05eaaa3bfa
source: + Create Event
de: + Ereignis erstellen

# s1a65c3acc84c7ebc
source: Search events...
de: Ereignisse suchen...

# sf6c1c833bc1a82ca
source: Loading events...
de: Ereignisse werden geladen...

# seb6ade2f1b5872cf
source: No events found.
de: Keine Ereignisse gefunden.

# se73c59cc10f48c12
source: Social
de: Soziales

# s2f74875ee0868d8f
source: Locations
de: Orte

# s9d8b8aa2b404c2c8
source: Settings
de: Einstellungen

# sc8f1cc9b4bbf0a02
source: Population: ${city.population.toLocaleString()}
de: Bevölkerung: ${city.population.toLocaleString()}

# s9914f7f7bed983b3
source: ${this._typeLabel} updated successfully
de: ${this._typeLabel} erfolgreich aktualisiert

# sa73b997642f65846
source: ${this._typeLabel} created successfully
de: ${this._typeLabel} erfolgreich erstellt

# sa80933980d6bd0c7
source: Edit ${this._typeLabel}
de: ${this._typeLabel} bearbeiten

# s5d6af4c100ad321b
source: Create ${this._typeLabel}
de: ${this._typeLabel} erstellen

# s1148def0112d096a
source: Enter ${this.type} name
de: ${this.type}-Name eingeben

# s57b9a8cb0c1fd049
source: Describe the ${this.type}...
de: ${this.type} beschreiben...

# s697d9f0a4d8350d2
source: Failed to load cities
de: Fehler beim Laden der Städte

# sc582ec370dfb10de
source: An unexpected error occurred while loading cities
de: Ein unerwarteter Fehler beim Laden der Städte

# s865af55d0d0e12fc
source: Failed to load zones
de: Fehler beim Laden der Zonen

# sd615821be4d79dc8
source: An unexpected error occurred while loading zones
de: Ein unerwarteter Fehler beim Laden der Zonen

# sa9821a599bb92057
source: Failed to load streets
de: Fehler beim Laden der Straßen

# sef84f9bb51dbe45b
source: An unexpected error occurred while loading streets
de: Ein unerwarteter Fehler beim Laden der Straßen

# s27da90b4f1e23a32
source: Cities
de: Städte

# sb8a4c59ecc3cc5db
source: Loading locations...
de: Orte werden geladen...

# sd33132c91cfa0a41
source: No cities found. Create one to get started.
de: Keine Städte gefunden. Erstelle eine, um loszulegen.

# s40d388e3c8b67818
source: Create City
de: Stadt erstellen

# s6ea32ebd14e4816f
source: No zones in this city.
de: Keine Zonen in dieser Stadt.

# s24fe27b45ab18ac5
source: Create Zone
de: Zone erstellen

# sa0f20e4287b5259f
source: No streets in this zone.
de: Keine Straßen in dieser Zone.

# s103ebc5016e75aa8
source: Create Street
de: Straße erstellen

# s763db5db763a5f30
source: + Create ${levelLabels[this._level]}
de: + ${levelLabels[this._level]} erstellen

# s1acd3fb8f42de406
source: Unnamed Street
de: Unbenannte Straße

# sd6a7f6d64037f1ae
source: Est. Population: ${zone.population_estimate.toLocaleString()}
de: Geschätzte Bevölkerung: ${zone.population_estimate.toLocaleString()}

# s35396e2f40c21cb3
source: Slug is required
de: Slug ist erforderlich

# s0c7dffd240ca1092
source: Simulation "${response.data.name}" created.
de: Simulation "${response.data.name}" erstellt.

# s6a1b50bed7ff39b8
source: Failed to create simulation.
de: Fehler beim Erstellen der Simulation.

# sb0669472d3b20dc3
source: Basic Info
de: Grunddaten

# s8fe10d7503118cee
source: Taxonomies
de: Taxonomien

# sd3c149daeefc07d8
source: My Simulation...
de: Meine Simulation...

# sa78b9daaaaa1a3b8
source: Describe your simulation...
de: Beschreibe deine Simulation...

# sd80dc15540023258
source: Content Locale
de: Inhaltssprache

# s6c8a9318626d9892
source: Start with the standard set of taxonomies for professions, building types, and more.
de: Starte mit dem Standardsatz an Taxonomien für Berufe, Gebäudetypen und mehr.

# s293cf29966251e06
source: Start empty
de: Leer starten

# s093641b6b0b83f65
source: Begin with a blank slate and define all taxonomies manually.
de: Beginne mit einer leeren Seite und definiere alle Taxonomien manuell.

# sf0a9955e4b8d4bea
source: Select specific taxonomy sets to import. (Not yet available)
de: Bestimmte Taxonomie-Sets zum Importieren auswählen. (Noch nicht verfügbar)

# sd204ff9e74981d7f
source: Taxonomy Setup
de: Taxonomie-Einrichtung

# sb32e400c09253d64
source: Create Simulation
de: Simulation erstellen

# s023a21fbfdb01faf
source: Create Simulation - Basic Info
de: Simulation erstellen - Grunddaten

# s6917715148f48822
source: Create Simulation - Taxonomies
de: Simulation erstellen - Taxonomien

# s95f2fd505da46d0b
source: Create Simulation - Confirm
de: Simulation erstellen - Bestätigung

# sd09f16ca164e8792
source: Failed to load invitation details.
de: Fehler beim Laden der Einladungsdetails.

# s1566d4b7851614cb
source: An unexpected error occurred while loading the invitation.
de: Ein unerwarteter Fehler beim Laden der Einladung.

# s3eba7f17512ad29a
source: Invitation accepted successfully.
de: Einladung erfolgreich angenommen.

# sb7c7958afc759c03
source: Failed to accept the invitation.
de: Fehler beim Annehmen der Einladung.

# s6e406ab2d7686ee3
source: An unexpected error occurred while accepting the invitation.
de: Ein unerwarteter Fehler beim Annehmen der Einladung.

# sbf0254f874e9a8b1
source: This invitation has expired.
de: Diese Einladung ist abgelaufen.

# sa67732b33a265494
source: This invitation was already accepted.
de: Diese Einladung wurde bereits angenommen.

# sc2bb689185af93e3
source: Please
de: Bitte

# s917e9abfe7db5130
source: log in
de: anmelden

# s180a69e010f67c3d
source: first to accept this invitation.
de: um diese Einladung anzunehmen.

# s041e278c6061b84c
source: Loading invitation...
de: Einladung wird geladen...

# s65466b58996b7efe
source: Invitation
de: Einladung

# s3d392f2c7b2f6dd2
source: You've been invited to join
de: Du wurdest eingeladen beizutreten

# s089c5507b545b54d
source: as
de: als

# s80ab1dff0369eed3
source: Accepting...
de: Annehmen...

# s31c7b03cf1e0b1bc
source: Accept Invitation
de: Einladung annehmen

# s84126fa92f00b4ef
source: just now
de: gerade eben

# s5be3c6d61cd9182f
source: Notifications
de: Benachrichtigungen

# s978e956f5e3073c9
source: Mark all read
de: Alle als gelesen markieren

# s88f171391e8d15c2
source: No notifications
de: Keine Benachrichtigungen

# s7f59f507e02a2f38
source: View
de: Ansehen

# s989fed66eaf74471
source: -- Select --
de: -- Auswählen --

# sefc8e08d71b8530f
source: Agents
de: Agenten

# scfeb7a0a2f8c8592
source: Buildings
de: Gebäude

# sc265a3e29e1206e4
source: Events
de: Ereignisse

# s978a05dfff9ec1a3
source: Failed to load simulations.
de: Fehler beim Laden der Simulationen.

# sd980c3112d353317
source: An unexpected error occurred while loading simulations.
de: Ein unerwarteter Fehler beim Laden der Simulationen.

# s220157cb442df52b
source: Loading Simulations...
de: Simulationen werden geladen...

# sa48f81f001b893d2
source: User
de: Benutzer

# s8fa032cdafb3c9b0
source: Sign Out
de: Abmelden

# sa424cdcf6b0993d0
source: Failed to load memberships.
de: Fehler beim Laden der Mitgliedschaften.

# s0662a5787019c2e4
source: An unexpected error occurred while loading memberships.
de: Ein unerwarteter Fehler beim Laden der Mitgliedschaften.
