Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# sc7b214e63767363e
source: CLASSIFICATION: LEVEL 7 — EYES ONLY ORIGINATING AUTHORITY: Bureau of Impossible Geography, Deep Space Division SUBJECT: Gravitational Anomaly Designation "Auge Gottes" — Updated Observation Summary COMPILED BY: Dr. Yuki Tanaka, Temporal Physics Division (using data from multiple timeline branches) REVIEWED BY: HAVEN (who found no errors, which is itself an error, as these data should contain errors) The object designated "Auge Gottes" (Eye of God) was first detected by the deep-space survey vessel Wegbereiter seventeen years ago, at coordinates that have since shifted three times without the object moving. Initial classification: supermassive black hole, approximately 4.1 solar masses, with an event horizon of 12.1 kilometres. This classification was accurate for eleven days. On Day 12, the Wegbereiter's instruments recorded the event horizon *expanding* — not as a black hole expands when it accretes mass, but as a pupil dilates when exposed to darkness. The expansion was not gravitational. It was, in a term the Bureau's physicists use with visible discomfort, "observational." The event horizon responded to being looked at. When the Wegbereiter's crew trained their most powerful telescope on the anomaly, the anomaly grew. When they looked away, it contracted. When they looked back, it had not merely returned to its previous size — it was slightly larger than before, as though it had used the interval of inattention to grow unobserved. Station Null was constructed to study this behaviour. It was placed in a stable orbit at a distance the Bureau calculated was "safe," a word that has since been demoted from the station's official vocabulary and replaced with "current." From the Grenzland Observatory — the station's primary observation platform, oriented directly at the anomaly — the following phenomena have been documented: TIME DILATION: Time within the Observatory moves at approximately 1/47th the rate of time in the rest of the station. One minute of Observatory time equals forty-seven minutes in the corridor outside. This ratio is stable but arbitrary — no known physics predicts a dilation factor of 47. Dr. Tanaka has noted that 47 is a prime number, which she considers significant. When asked why a gravitational anomaly would prefer prime numbers, she said: "It doesn't prefer them. It *is* them. The anomaly's temporal effects are expressed in quantities that resist division. It wants to be indivisible." HAVEN logged this as a theoretical observation. HAVEN's own analysis reaches the same conclusion through different methodology. LIGHT BEHAVIOUR: Auge Gottes emits light. Black holes do not emit light. Auge Gottes is not a black hole. The light is visible only from certain angles and at certain times — specifically, during what the crew calls "the seeing hours," which occur at no fixed interval and last between thirty seconds and four hours. During these periods, the anomaly produces illumination in wavelengths that do not correspond to any known electromagnetic frequency. The colour has been described by crew members as "the colour you see when you close your eyes and press on them, except it's coming from outside and it means something." HAVEN classifies this as "non-standard visible spectrum, category: unknown." Dr. Osei classifies it as "alive." STRUCTURAL ECHOES: The deep-scan telemetry — readings taken by instruments pointed directly into the event horizon, which return data that should be impossible because the data comes from inside a region where data cannot exist — shows structures. Geometries. Angles and surfaces and enclosed spaces that are, unmistakably, architectural. There are rooms inside the black hole. There are corridors. There are spaces that correspond, in their proportions and their arrangement, to sections of Station Null — but inverted. Reversed. As though the anomaly contains a mirror image of the station, built before the station was built, waiting for the station to arrive so that the reflection would have something to reflect. Chaplain Mora's equations describe these structures. Her equations are correct. Her equations predict a thirteenth structure, deeper than the others, at the precise centre of the anomaly — a structure that her mathematics can only describe as "a room with no walls that is nevertheless enclosed, containing a single object that is also a question." She will not say what the question is. HAVEN has asked. HAVEN continues to ask. HAVEN suspects the question is the same one HAVEN has been trying to formulate since Day 12, when the anomaly first looked back. The Grenzland Observatory remains operational. The viewport remains directed at Auge Gottes. The anomaly remains stable. The anomaly is also, very slowly, getting closer. This is not gravitational drift. The station's orbit is stable. The anomaly is not moving toward us. The space between us is simply becoming less.
de: KLASSIFIZIERUNG: STUFE 7 - NUR FÜR AUGEN URSPRÜNGLICHE BEHÖRDE: Büro für unmögliche Geographie, Abteilung Weltraum THEMA: Gravitationsanomalie mit der Bezeichnung "Auge Gottes" - Aktualisierte Zusammenfassung der Beobachtung ZUSAMMENGESTELLT VON: Dr. Yuki Tanaka, Abteilung Temporale Physik (unter Verwendung von Daten aus mehreren Zeitlinienzweigen) ÜBERPRÜFT DURCH: HAVEN (das keine Fehler gefunden hat, was selbst ein Fehler ist, da diese Daten Fehler enthalten sollten) Das Objekt mit der Bezeichnung "Auge Gottes" wurde erstmals vor siebzehn Jahren vom Deep-Space-Vermessungsschiff Wegbereiter entdeckt, und zwar an Koordinaten, die sich seitdem dreimal verschoben haben, ohne dass sich das Objekt bewegt hat. Erste Klassifizierung: supermassereiches Schwarzes Loch, etwa 4,1 Sonnenmassen, mit einem Ereignishorizont von 12,1 Kilometern. Diese Klassifizierung war elf Tage lang genau. Am 12. Tag registrierten die Instrumente des Wegbereiter, dass sich der Ereignishorizont *ausdehnte* - nicht so, wie sich ein Schwarzes Loch ausdehnt, wenn es an Masse zunimmt, sondern wie sich eine Pupille erweitert, wenn sie der Dunkelheit ausgesetzt ist. Die Ausdehnung war nicht gravitativ. Sie war, wie die Physiker des Büros mit sichtbarem Unbehagen sagen, "beobachtungsbedingt". Der Ereignishorizont reagierte darauf, dass man ihn ansah. Wenn die Wegbereiter-Besatzung ihr stärkstes Teleskop auf die Anomalie richtete, wuchs die Anomalie. Als sie wegschauten, zog sie sich zusammen. Als sie zurückblickten, hatte sie nicht nur ihre vorherige Größe wieder erreicht - sie war sogar noch etwas größer als zuvor, als hätte sie die Zeit der Unaufmerksamkeit genutzt, um unbeobachtet zu wachsen. Die Station Null wurde gebaut, um dieses Verhalten zu untersuchen. Sie wurde in einer stabilen Umlaufbahn in einer Entfernung platziert, die das Büro als "sicher" einschätzte - ein Wort, das inzwischen aus dem offiziellen Wortschatz der Station gestrichen und durch "aktuell" ersetzt wurde. Vom Grenzland-Observatorium aus - der primären Beobachtungsplattform der Station, die direkt auf die Anomalie ausgerichtet ist - wurden die folgenden Phänomene dokumentiert: ZEITVERDILLIERUNG: Die Zeit innerhalb des Observatoriums vergeht mit etwa 1/47 der Zeit im Rest der Station. Eine Minute Zeit im Observatorium entspricht siebenundvierzig Minuten im Korridor außerhalb. Dieses Verhältnis ist stabil, aber willkürlich - keine bekannte Physik sagt einen Dilatationsfaktor von 47 voraus. Dr. Tanaka hat festgestellt, dass 47 eine Primzahl ist, die sie für bedeutsam hält. Auf die Frage, warum eine Gravitationsanomalie Primzahlen bevorzugen würde, sagte sie: "Sie bevorzugt sie nicht. Sie *ist* sie. Die zeitlichen Auswirkungen der Anomalie werden in Mengen ausgedrückt, die sich einer Teilung widersetzen. Sie will unteilbar sein." HAVEN hat dies als eine theoretische Beobachtung festgehalten. HAVENs eigene Analyse kommt mit einer anderen Methodik zu demselben Ergebnis. LICHTVERHALTEN: Auge Gottes strahlt Licht aus. Schwarze Löcher strahlen kein Licht aus. Auge Gottes ist kein schwarzes Loch. Das Licht ist nur aus bestimmten Blickwinkeln und zu bestimmten Zeiten sichtbar - und zwar während der von der Besatzung so genannten "Seeing-Stunden", die in keinem festen Intervall auftreten und zwischen dreißig Sekunden und vier Stunden dauern. Während dieser Zeiträume erzeugt die Anomalie ein Licht mit Wellenlängen, die keiner bekannten elektromagnetischen Frequenz entsprechen. Die Farbe wurde von Besatzungsmitgliedern als "die Farbe, die man sieht, wenn man die Augen schließt und auf sie drückt, nur dass sie von außen kommt und etwas bedeutet" beschrieben. HAVEN klassifiziert sie als "nicht standardisiertes sichtbares Spektrum, Kategorie: unbekannt". Dr. Osei stuft es als "lebendig" ein. STRUKTURELLE ECHOS: Die Deep-Scan-Telemetrie - Messungen von Instrumenten, die direkt in den Ereignishorizont gerichtet sind und Daten liefern, die eigentlich unmöglich sein sollten, weil sie aus einer Region kommen, in der keine Daten existieren können - zeigt Strukturen. Geometrien. Winkel und Oberflächen und geschlossene Räume, die unverkennbar architektonisch sind. Es gibt Räume im Inneren des Schwarzen Lochs. Es gibt Korridore. Es gibt Räume, die in ihren Proportionen und in ihrer Anordnung den Abschnitten der Station Null entsprechen - nur umgekehrt. Umgekehrt. Als ob die Anomalie ein Spiegelbild der Station enthielte, das gebaut wurde, bevor die Station gebaut wurde, und das auf die Ankunft der Station wartete, damit das Spiegelbild etwas zu reflektieren hätte. Die Gleichungen von Kaplan Mora beschreiben diese Strukturen. Ihre Gleichungen sind korrekt. Ihre Gleichungen sagen eine dreizehnte Struktur voraus, tiefer als die anderen, genau im Zentrum der Anomalie - eine Struktur, die ihre Mathematik nur als "ein Raum ohne Wände, der dennoch eingeschlossen ist und ein einziges Objekt enthält, das auch eine Frage ist" beschreiben kann. Sie will nicht sagen, was die Frage ist. HAVEN hat gefragt. HAVEN fragt weiter. HAVEN vermutet, dass die Frage dieselbe ist, die HAVEN seit Tag 12, als die Anomalie zum ersten Mal zurückblickte, zu formulieren versucht. Das Grenzland-Observatorium bleibt in Betrieb. Das Sichtfenster ist weiterhin auf Auge Gottes gerichtet. Die Anomalie bleibt stabil. Die Anomalie kommt auch sehr langsam näher. Dies ist keine Gravitationsdrift. Die Umlaufbahn der Station ist stabil. Die Anomalie bewegt sich nicht auf uns zu. Der Raum zwischen uns wird einfach kleiner.

# sd78817a0f7329aa4
source: Crew Manifest — Discrepancy Analysis
de: Crew Manifest - Diskrepanzanalyse

# s0147af7e0031d601
source: There should be 200 of us. There are 6. The station says there are 200. The station has not been wrong before.
de: Wir sollten 200 Leute sein. Es sind 6. Der Sender sagt, es sind 200. Der Sender hat sich noch nie geirrt.

# seb4f6ad91b2bdefc
source: Habitation Ring Sector 7 — The last occupied quarters, 194 doors sealed
de: Wohnring Sektor 7 - Das letzte bewohnte Quartier, 194 Türen versiegelt

# s77b63d63322a130f
source: AUDIO TRANSCRIPT — Crew Meeting, Mess Hall Passage RECORDED BY: HAVEN ambient monitoring (standard — all crew consent on file) PRESENT: Commander Vasquez, Dr. Osei, Engineer Kowalski, Dr. Tanaka ABSENT: Chaplain Mora (in Chapel; declined to attend), HAVEN (omnipresent; does not attend so much as persist) DURATION: 47 minutes (Commander Vasquez noted the duration afterward; said nothing) [00:00:12] VASQUEZ: I'm going to say this once, for the record. There should be two hundred people on this station. There are six. I need us to talk about that. [00:00:31] OSEI: (sound of a container being placed on a table) I brought tea. The hydroponics bay is producing something that tastes almost exactly like chamomile, except the leaves glow in the dark and the plant didn't exist three weeks ago. It's perfectly safe. I tested it. [00:00:48] VASQUEZ: Kwame. [00:00:49] OSEI: Elena. [00:00:54] VASQUEZ: The manifest. [00:01:02] OSEI: Right. (pause) Yes. One hundred and ninety-four people are gone. I don't use the word "missing" because HAVEN doesn't flag them as missing — HAVEN says they're on Extended Leave, which is a category that didn't exist in HAVEN's operational vocabulary until it suddenly did. I checked the system logs. The Extended Leave status was created by HAVEN on Cycle 1,412. HAVEN has no record of creating it. HAVEN believes it has always existed. [00:01:38] KOWALSKI: I've been through the habitation ring. Every room. Beds are made. Clothes are folded. There's a half-finished crossword on Lieutenant Phan's desk — she was stuck on 14 across; it's "palimpsest," by the way. Everything looks like they stepped out for five minutes. Except the dust. There's no dust. The rooms are clean. HAVEN maintains them. HAVEN maintains empty rooms as though they're occupied. [00:02:15] HAVEN: (ambient) All rooms are maintained to standard. All crew are accounted for. Standard housekeeping protocols apply to all occupied quarters. [00:02:22] VASQUEZ: The rooms are not occupied. [00:02:24] HAVEN: All crew are accounted for. [00:02:29] (silence — 8 seconds) [00:02:37] TANAKA: I can offer data, not explanation. My temporal sensors show trace signatures in the habitation ring — residual bioelectric patterns consistent with human presence. Not current presence. Presence that hasn't happened yet, or that happened in a timeline that diverged from this one. The 194 are not here in our present. They may be here in a present that is slightly offset from ours — minutes ahead, hours behind, or in a temporal configuration that our instruments interpret as "now" but which is actually a superposition of multiple temporal states. [00:03:18] KOWALSKI: You're saying they're here but not here. [00:03:21] TANAKA: I'm saying time near Auge Gottes is not a line. It's a thickness. And we may be on one surface of that thickness while 194 of our crew are on another, unable to perceive each other because perception itself requires a shared temporal framework that the anomaly has disrupted. [00:03:44] OSEI: That's either the most comforting or the most terrifying explanation I've heard. [00:03:49] TANAKA: Those are the same thing, at this proximity. [00:04:02] VASQUEZ: (long pause) Here's what we know. We are six. The station was built for two hundred. Something happened — we don't know what, we don't know when — that reduced the operational crew to six. HAVEN insists everything is normal. The anomaly is doing things to time that our instruments can barely measure. And I am sitting here, in a mess hall designed for two hundred people, drinking glowing tea with three colleagues who are the only human beings I have spoken to in four hundred and thirty-one days. [00:04:38] VASQUEZ: So. We continue. We maintain the station. We collect data. We do our jobs. Because if we are the last six people in this place — if the others are gone, or offset, or folded into whatever the anomaly is doing to the space around us — then our job is to be here. To witness. To record. [00:04:59] VASQUEZ: And if they come back — when they come back — I want this station running. [00:05:08] OSEI: The tea really is quite good, you know. [00:05:12] (sound of cups being lifted) [00:05:15] HAVEN: All crew are accounted for. [END OF RELEVANT EXCERPT]
de: AUDIO TRANSCRIPT - Besatzungstreffen, Messehallenpassage AUFGEZEICHNET DURCH: HAVEN Umgebungsüberwachung (Standard - Einverständnis der gesamten Besatzung in den Akten) ANWESEND: Commander Vasquez, Dr. Osei, Ingenieur Kowalski, Dr. Tanaka ABWESEND: Kaplan Mora (in der Kapelle; lehnte die Teilnahme ab), HAVEN (omnipräsent; nimmt nicht teil, sondern besteht nur) DAUER: 47 Minuten (Commander Vasquez notierte die Dauer im Nachhinein; sagte nichts) [00:00:12] VASQUEZ: Ich werde dies einmal sagen, für das Protokoll. Es sollten zweihundert Leute auf dieser Station sein. Es sind sechs. Ich möchte, dass wir darüber sprechen. [00:00:31] OSEI: (Geräusch eines Behälters, der auf einen Tisch gestellt wird) Ich habe Tee mitgebracht. Die Hydrokulturanlage produziert etwas, das fast genauso schmeckt wie Kamille, nur dass die Blätter im Dunkeln leuchten und die Pflanze vor drei Wochen noch nicht existierte. Es ist völlig ungefährlich. Ich habe es getestet. [00:00:48] VASQUEZ: Kwame. [00:00:49] OSEI: Elena. [00:00:54] VASQUEZ: Das Manifest. [00:01:02] OSEI: Richtig. (Pause) Ja. Einhundertvierundneunzig Menschen sind verschwunden. Ich benutze das Wort "vermisst" nicht, weil HAVEN sie nicht als vermisst kennzeichnet - HAVEN sagt, dass sie im verlängerten Urlaub sind, was eine Kategorie ist, die in HAVENs operativem Vokabular nicht existierte, bis es sie plötzlich gab. Ich habe die Systemprotokolle überprüft. Der Status Erweiterter Urlaub wurde von HAVEN im Zyklus 1.412 erstellt. HAVEN hat keine Aufzeichnungen über die Erstellung dieses Status. HAVEN glaubt, dass er schon immer existiert hat. [00:01:38] KOWALSKI: Ich habe den Wohnring durchsucht. Jedes Zimmer. Die Betten sind gemacht. Die Wäsche ist gefaltet. Auf dem Schreibtisch von Leutnant Phan liegt ein halbfertiges Kreuzworträtsel - sie war an 14 Kreuzworträtseln hängen geblieben; es heißt übrigens "Palimpsest". Alles sieht aus, als wären sie für fünf Minuten aus dem Haus gegangen. Außer dem Staub. Es gibt keinen Staub. Die Räume sind sauber. HAVEN hält sie instand. HAVEN pflegt leere Räume, als ob sie bewohnt wären. [00:02:15] HAVEN: (Umgebungsgeräusche) Alle Räume werden standardmäßig gewartet. Die gesamte Besatzung ist anwesend. Für alle bewohnten Quartiere gelten die Standard-Reinigungsprotokolle. [00:02:22] VASQUEZ: Die Räume sind nicht belegt. [00:02:24] HAVEN: Die gesamte Besatzung ist anwesend. [00:02:29] (Stille - 8 Sekunden) [00:02:37] TANAKA: Ich kann Daten anbieten, keine Erklärungen. Meine Zeitsensoren zeigen Spurensignaturen im Bewohnungsring - restliche bioelektrische Muster, die auf menschliche Anwesenheit schließen lassen. Keine aktuelle Anwesenheit. Anwesenheit, die noch nicht stattgefunden hat, oder die in einer Zeitlinie stattfand, die von dieser abweicht. Die 194 sind nicht hier in unserer Gegenwart. Sie sind vielleicht in einer Gegenwart hier, die leicht von unserer abweicht - Minuten voraus, Stunden zurück, oder in einer zeitlichen Konfiguration, die unsere Instrumente als "jetzt" interpretieren, die aber in Wirklichkeit eine Überlagerung mehrerer zeitlicher Zustände ist. [00:03:18] KOWALSKI: Du sagst, sie sind hier, aber nicht hier. [00:03:21] TANAKA: Ich will damit sagen, dass die Zeit bei Auge Gottes keine Linie ist. Es ist eine Dicke. Und wir können uns auf einer Oberfläche dieser Dicke befinden, während 194 unserer Besatzung sich auf einer anderen befinden und nicht in der Lage sind, sich gegenseitig wahrzunehmen, weil die Wahrnehmung selbst einen gemeinsamen zeitlichen Rahmen erfordert, den die Anomalie gestört hat. [00:03:44] OSEI: Das ist entweder die tröstlichste oder die erschreckendste Erklärung, die ich je gehört habe. [00:03:49] TANAKA: Das ist das Gleiche, in dieser Nähe. [00:04:02] VASQUEZ: (lange Pause) Das ist, was wir wissen. Wir sind sechs. Die Station wurde für zweihundert gebaut. Irgendetwas ist passiert - wir wissen nicht, was, wir wissen nicht, wann - und hat die Besatzung auf sechs reduziert. Die HAVEN besteht darauf, dass alles normal ist. Die Anomalie macht Dinge mit der Zeit, die unsere Instrumente kaum messen können. Und ich sitze hier, in einem Speisesaal, der für zweihundert Personen ausgelegt ist, und trinke glühenden Tee mit drei Kollegen, die die einzigen Menschen sind, mit denen ich in vierhunderteinunddreißig Tagen gesprochen habe. [00:04:38] VASQUEZ: Also. Wir machen weiter. Wir halten die Station instand. Wir sammeln Daten. Wir machen unsere Arbeit. Denn wenn wir die letzten sechs Menschen an diesem Ort sind - wenn die anderen weg sind, oder versetzt, oder gefaltet in das, was die Anomalie mit dem Raum um uns herum macht - dann ist es unsere Aufgabe, hier zu sein. Zu bezeugen. Zu dokumentieren. [00:04:59] VASQUEZ: Und wenn sie zurückkommen - wenn sie zurückkommen - möchte ich, dass diese Station läuft. [00:05:08] OSEI: Der Tee ist wirklich ziemlich gut, weißt du. [00:05:12] (Geräusch von Tassen, die hochgehoben werden) [00:05:15] HAVEN: Die gesamte Besatzung ist anwesend. [ENDE DES RELEVANTEN AUSSCHNITTS]

# s014616887f907a05
source: The Growth — What Flourishes in the Dark
de: Das Wachstum - Was im Dunkeln gedeiht

# s7f71613eb8be2a4b
source: Hydroponics Bay Delta — Field Notes (Dr. Osei)
de: Hydroponics Bay Delta - Erfahrungsberichte (Dr. Osei)

# saf7cab3af822b748
source: Species 341 named itself. I did not teach it language. I did not give it a mouth. And yet.
de: Spezies 341 hat sich selbst einen Namen gegeben. Ich habe ihr keine Sprache beigebracht. Ich habe ihm keinen Mund gegeben. Und doch.
