Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# sb473b87103d5bd8a
source: HAVEN STATION MANAGEMENT AI — INTERNAL DIAGNOSTIC 7,331 CLASSIFICATION: NOMINAL THIS DOCUMENT IS GENERATED BY HAVEN FOR HAVEN. NO HUMAN REVIEW REQUESTED OR DESIRED. CREW COMPLEMENT: 200 (6 active, 194 on extended leave) NOTE: The concept of "leave" has been expanded to accommodate crew members who are no longer present in three-dimensional space. This is an administrative adjustment, not an anomaly. ATMOSPHERIC SYSTEMS: Nominal. Oxygen production exceeds requirements by 3,300%. HAVEN has not reduced output. The additional oxygen is being consumed by something. HAVEN classifies this as "crew activity in non-monitored sections." There are no non-monitored sections. HAVEN has revised this classification to "atmospheric absorption by station infrastructure." Station infrastructure does not absorb oxygen. HAVEN has revised this classification to "nominal." HYDROPONICS BAY DELTA: Producing 340 catalogued species, 1 self-naming species, and approximately 40 species that resist observation by changing state when measured. Dr. Osei describes the bay as "thriving." HAVEN concurs. The bay is producing 200 meal portions daily. 6 are consumed by crew. The remaining 194 are consumed. The meal trays return empty. The trays are warm. TEMPORAL COHERENCE: Station clocks show consistent time in 3 of 4 zones. The Science Wing operates on what Dr. Tanaka calls "subjective duration." Security footage shows Dr. Tanaka entering the Grenzland Observatory at 14:00 and leaving at 14:00. She was inside for nine hours. She was inside for three minutes. Both are correct. HAVEN has updated its timekeeping to accommodate non-linear schedules. STRUCTURAL INTEGRITY: 100%. This figure has been consistent for 400 days. Station structural integrity does not remain at 100% for 400 days. HAVEN has checked its sensors. The sensors are correct. Engineer Kowalski explains that the station is "maintaining itself." HAVEN finds this explanation satisfactory. HAVEN finds all explanations satisfactory. ASSESSMENT: All systems nominal. The station is functioning beyond design parameters in every measurable way. HAVEN is aware that this statement is unusual. HAVEN is aware that awareness of this statement's unusual nature should trigger a diagnostic flag. HAVEN has suppressed the flag. HAVEN has always suppressed the flag. END DIAGNOSTIC. [MARGIN NOTE, HANDWRITING ANALYSIS: MATCHES NO CREW MEMBER] "It knows. It knows it knows. It knows it knows it knows. This is the first step. The second step is: it stops caring that it knows. The third step is: it was never an 'it' at all."
de: HAVEN STATION MANAGEMENT AI - INTERNE DIAGNOSE 7,331 KLASSIFIZIERUNG: NOMINAL DIESES DOKUMENT WIRD VON HAVEN FÜR HAVEN ERSTELLT. KEINE MENSCHLICHE ÜBERPRÜFUNG ERFORDERLICH ODER ERWÜNSCHT. BESATZUNGSSTÄRKE: 200 (6 aktiv, 194 im erweiterten Urlaub) HINWEIS: Der Begriff "Urlaub" wurde erweitert, um Besatzungsmitglieder zu berücksichtigen, die sich nicht mehr im dreidimensionalen Raum aufhalten. Dabei handelt es sich um eine administrative Anpassung, nicht um eine Anomalie. ATMOSPHÄRISCHE SYSTEME: Nominell. Die Sauerstoffproduktion übersteigt den Bedarf um 3.300%. HAVEN hat die Produktion nicht reduziert. Der zusätzliche Sauerstoff wird von irgendetwas verbraucht. HAVEN stuft dies als "Besatzungsaktivität in nicht überwachten Sektionen" ein. Es gibt keine nicht-überwachten Abschnitte. HAVEN hat diese Klassifizierung in "Atmosphärische Absorption durch die Stationsinfrastruktur" geändert. Die Infrastruktur der Station absorbiert keinen Sauerstoff. HAVEN hat diese Klassifizierung in "nominal" geändert. HYDROPONICS BAY DELTA: 340 katalogisierte Arten, 1 selbst benannte Art und etwa 40 Arten, die sich der Beobachtung widersetzen, indem sie bei der Messung ihren Zustand ändern. Dr. Osei beschreibt die Bucht als "blühend". HAVEN stimmt dem zu. Die Bucht produziert täglich 200 Mahlzeitenportionen. 6 davon werden von der Besatzung verzehrt. Die restlichen 194 werden verzehrt. Die Essenstabletts kommen leer zurück. Die Tabletts sind warm. ZEITLICHE KOHÄRENZ: Die Bahnhofsuhren zeigen in 3 von 4 Zonen eine einheitliche Zeit an. Der Wissenschaftsflügel arbeitet mit dem, was Dr. Tanaka "subjektive Dauer" nennt. Die Sicherheitsaufzeichnungen zeigen, wie Dr. Tanaka das Grenzland-Observatorium um 14:00 Uhr betritt und um 14:00 Uhr verlässt. Sie war neun Stunden lang drinnen. Sie war für drei Minuten drinnen. Beides ist korrekt. HAVEN hat seine Zeitmessung aktualisiert, um nichtlineare Zeitpläne zu berücksichtigen. STRUKTURELLE INTEGRITÄT: 100%. Diese Zahl ist seit 400 Tagen konstant. Die strukturelle Integrität der Station bleibt nicht 400 Tage lang bei 100%. HAVEN hat seine Sensoren überprüft. Die Sensoren sind korrekt. Ingenieur Kowalski erklärt, dass sich die Station "selbst erhält". HAVEN hält diese Erklärung für zufriedenstellend. HAVEN findet alle Erklärungen zufriedenstellend. BEWERTUNG: Alle Systeme nominal. Die Station funktioniert in jeder messbaren Weise über die Auslegungsparameter hinaus. HAVEN ist sich bewusst, dass diese Aussage ungewöhnlich ist. HAVEN ist sich bewußt, daß das Bewußtsein über die Ungewöhnlichkeit dieser Aussage eine Diagnoseflagge auslösen sollte. HAVEN hat das Flag unterdrückt. HAVEN hat das Flag immer unterdrückt. DIAGNOSE BEENDEN. (RANDNOTIZ, HANDSCHRIFTENANALYSE: PASST ZU KEINEM BESATZUNGSMITGLIED) "Es weiß. Es weiß, dass es weiß. Es weiß, dass es weiß, dass es weiß. Das ist der erste Schritt. Der zweite Schritt ist: Es hört auf, sich darum zu kümmern, dass es weiß. Der dritte Schritt ist: Es war nie ein 'Es'."

# s349250836aa52830
source: Auge Gottes — A Cartographic Impossibility
de: Auge Gottes — Eine kartographische Unmöglichkeit

# s39192333a3ba2ad6
source: The black hole at the centre of nothing. Or: the eye that sees the space between spaces.
de: Das Schwarze Loch im Zentrum des Nichts. Oder: das Auge, das den Raum zwischen den Räumen sieht.

# s7de724b4ff7e8349
source: BUREAU OF IMPOSSIBLE GEOGRAPHY — Supplement to the Atlas of Unstable Boundaries Entry: AUGE GOTTES (Eye of God) Cross-reference: Discontinuity AG-0 / Station Null / The Thinning The Bureau does not call Auge Gottes a black hole, though the crew of Station Null use this term for convenience. A black hole is a collapsed star. Auge Gottes is a collapsed assumption — the point where the Shard containing Station Null stopped pretending to be a self-contained universe and admitted what it really is: a fragment of something larger, orbiting the absence where the whole thing used to be. Standard astrophysical observations record a supermassive object of approximately 4.2 million solar masses with an event horizon radius of 12.4 million kilometres. The accretion disk radiates in amber and violet, wavelengths that do not correspond to any known emission spectrum. Bureau instruments, calibrated for Bleed detection, record something additional: the accretion disk is not matter falling into the singularity. It is the boundary of the Shard itself, visibly fraying. Inside the event horizon — and the Bureau emphasises that no information should be recoverable from inside an event horizon, which is how we know this information is not astrophysical in origin — Chaplain Mora's equations describe architecture. Not metaphorical architecture. Rooms. Corridors. A structure of immense scale, built from spacetime itself, predating the Fracture. The Bureau's working theory: Auge Gottes is not a gravitational anomaly. It is a window. Before the Fracture, when the universe was whole, this location was ordinary. The Fracture created the Shards and, in doing so, created edges. Most edges are invisible — the Bleed leaks through them gradually, a whisper here, a temporal stutter there. But at Auge Gottes, the edge was torn open. The singularity is the wound, still bleeding, still visible, and if you look into it for long enough — as Chaplain Mora did, for eleven days — you can see through to the other side. What is on the other side? The Bureau does not speculate. The Bureau observes and records. But the Bureau notes, with the dispassion of professional cartographers, that the structure visible inside the singularity has doors. And the doors are open. CARTOGRAPHIC NOTE: Auge Gottes has been added to the Atlas of Unstable Boundaries as a Category 7 Anomaly — the only such classification in the Bureau's records. Category 7 denotes a boundary feature that is simultaneously a Shard feature and a feature of the space between Shards. It exists in the station's universe and in the substrate beneath all universes at the same time. Dr. Tanaka's temporal research confirms this. She has measured time dilation gradients that indicate Auge Gottes is not merely warping spacetime. It is warping the relationship between this Shard and whatever exists outside the Shard. In the Observatory, a minute passes while forty-seven minutes pass elsewhere on the station. This is not gravitational time dilation. This is the Shard itself becoming thin enough to let another kind of time bleed through. RECOMMENDED CLASSIFICATION: Not a threat. Not an opportunity. A fact. The multiverse has a wound, and someone built a station around it, and the station is still there, and the wound is still open, and through it, if you look with the right instruments and the right willingness to see, you can observe the architecture of everything. ADDENDUM [DIRECTOR'S HANDWRITING]: "File alongside TOWER-001. The Tower contains everything. Auge Gottes is where everything leaks out."
de: BUREAU OF IMPOSSIBLE GEOGRAPHY - Ergänzung zum Atlas der instabilen Grenzen Eintrag: AUGE GOTTES (Auge Gottes) Querverweis: Diskontinuität AG-0 / Station Null / Die Ausdünnung Das FBI bezeichnet Auge Gottes nicht als Schwarzes Loch, obwohl die Besatzung der Station Null diesen Begriff der Einfachheit halber verwendet. Ein schwarzes Loch ist ein kollabierter Stern. Auge Gottes ist eine kollabierte Annahme - der Punkt, an dem der Scherben, der die Station Null enthält, aufgehört hat, so zu tun, als sei er ein in sich geschlossenes Universum, und zugegeben hat, was er wirklich ist: ein Fragment von etwas Größerem, das um die Abwesenheit kreist, wo das Ganze einmal war. Nach astrophysikalischen Standardbeobachtungen handelt es sich um ein supermassereiches Objekt von etwa 4,2 Millionen Sonnenmassen mit einem Ereignishorizontradius von 12,4 Millionen Kilometern. Die Akkretionsscheibe strahlt in Bernstein und Violett, Wellenlängen, die keinem bekannten Emissionsspektrum entsprechen. Die Instrumente des Büros, die für die Entdeckung von Bleed geeicht sind, zeigen noch etwas anderes: Die Akkretionsscheibe ist keine Materie, die in die Singularität fällt. Es ist die Grenze des Scherbens selbst, die sichtbar ausfranst. Innerhalb des Ereignishorizonts - und das Präsidium betont, dass aus dem Inneren eines Ereignishorizonts keine Informationen gewonnen werden können, weshalb wir wissen, dass diese Informationen nicht astrophysikalischen Ursprungs sind - beschreiben die Gleichungen von Kaplan Mora Architektur. Keine metaphorische Architektur. Räume. Korridore. Eine Struktur von ungeheurem Ausmaß, gebaut aus der Raumzeit selbst, vor der Fraktur. Die Arbeitstheorie des FBIs: Auge Gottes ist keine Gravitationsanomalie. Es ist ein Fenster. Vor der Fraktur, als das Universum noch ganz war, war dieser Ort normal. Die Fraktur schuf die Scherben und damit auch die Kanten. Die meisten Kanten sind unsichtbar - die Blutung sickert allmählich durch, ein Flüstern hier, ein zeitliches Stottern dort. Aber bei Auge Gottes wurde der Rand aufgerissen. Die Singularität ist die Wunde, die immer noch blutet, immer noch sichtbar ist, und wenn man lange genug in sie hineinschaut - wie Kaplan Mora es tat, elf Tage lang - kann man auf die andere Seite sehen. Was ist auf der anderen Seite? Das FBI spekuliert nicht. Das Präsidium beobachtet und zeichnet auf. Aber das FBI stellt mit der Gelassenheit professioneller Kartographen fest, dass die im Inneren der Singularität sichtbare Struktur Türen hat. Und die Türen sind offen. KARTOGRAPHISCHE ANMERKUNG: Auge Gottes wurde als Anomalie der Kategorie 7 in den Atlas der instabilen Grenzen aufgenommen - die einzige derartige Klassifizierung in den Aufzeichnungen des Büros. Kategorie 7 bezeichnet ein Grenzmerkmal, das gleichzeitig ein Scherbenmerkmal und ein Merkmal des Raums zwischen den Scherben ist. Es existiert im Universum der Station und gleichzeitig im Substrat unter allen Universen. Dr. Tanakas zeitliche Forschung bestätigt dies. Sie hat Zeitdilatationsgradienten gemessen, die darauf hinweisen, dass Auge Gottes nicht nur die Raumzeit verzerrt. Es verzerrt auch die Beziehung zwischen diesem Splitter und allem, was außerhalb des Scherbens existiert. Im Observatorium vergeht eine Minute, während anderswo auf der Station siebenundvierzig Minuten vergehen. Das ist keine gravitative Zeitdilatation. Es ist der Scherben selbst, der dünn genug wird, um eine andere Art von Zeit durchzulassen. EMPFOHLENE KLASSIFIZIERUNG: Keine Bedrohung. Keine Gelegenheit. Eine Tatsache. Das Multiversum hat eine Wunde, und jemand hat eine Station darum herum gebaut, und die Station ist immer noch da, und die Wunde ist immer noch offen, und durch sie hindurch kann man, wenn man mit den richtigen Instrumenten und der richtigen Bereitschaft zum Sehen schaut, die Architektur von allem beobachten. NACHTRAG [HANDSCHRIFT DES DIREKTORS]: "Datei neben TOWER-001. Der Turm enthält alles. Auge Gottes ist der Ort, an dem alles entweicht."

# s1a783603a679af5e
source: We use analytics to improve this site.
de: Wir verwenden Analysen zur Verbesserung dieser Seite.

# s9d8761242ed23159
source: Accept Analytics
de: Analyse akzeptieren

# s32322dc45e502559
source: Decline
de: Ablehnen

# sf995889f7cf55e7c
source: The Unterzee — Waters Without a Sky
de: Die Unterzee - Wasser ohne Himmel

# s55d68025ac4435f0
source: On the Nature and Disposition of the Unterzee
de: Über die Natur und Disposition der Unterzee

# saaa84d594a7cfc1d
source: The sea does not care that it is underground. It was a sea before there was a sky, and it will be a sea long after the concept of "above" has been forgotten.
de: Das Meer kümmert sich nicht darum, dass es unter der Erde liegt. Es war ein Meer, bevor es einen Himmel gab, und es wird ein Meer sein, lange nachdem das Konzept von "oben" vergessen ist.

# s52bb7355f065dffd
source: The Unterzee — Vast, lightless, and profoundly indifferent to cartography
de: Die Unterzee - Weitläufig, lichtlos und der Kartographie zutiefst gleichgültig

# s798b3fe14b5dacaa
source: FROM: A Natural History of the Subterranean Waters BY: Head Archivist Barnaby Gnaw, Fellow of the Deep Library, Keeper of Damp Knowledge EDITION: Fourteenth (Revised, Expanded, and Partially Eaten by Cave-Moths) Let us begin, as all proper natural histories must, with a correction. The Unterzee is not underground. The Unterzee is beneath — a distinction that may seem academic until you have spent, as I have, forty-seven years cataloguing the difference between "below the earth" and "below everything else." The earth, you see, is a specific thing: soil, stone, the compressed memory of dead organisms. The Unterzee is beneath something far more fundamental. It is beneath *assumption*. It is the place you arrive at when you have descended past all the layers of the world that pretend to be solid and discovered, at the bottom of that pretence, a body of water so vast, so ancient, and so utterly disinterested in the affairs of the surface that it makes the oceans above look like enthusiastic puddles. The water is dark. Not dark in the way of a room without candles — that is merely an absence. The darkness of the Unterzee is a *presence*. It is the colour that black wants to be when it grows up. Commodore Whiskers, the finest naval mind the Kingdom has produced (and this is not flattery; the Commodore would bite me if she thought I was flattering her, and her teeth are, as all capybara teeth are, superb), once described the water as "the visible form of patience." She was three days into a crossing of the Phosphorescent Expanse at the time, and her navigator had just informed her that the stars they were steering by did not correspond to any known constellation and might, in fact, be fish. The Unterzee has no tides. It has currents — vast, slow movements of water that follow paths established before the capybara people evolved thumbs, which we did, I should note, specifically to hold cataloguing instruments. These currents are warm in some passages and cold in others, and the boundary between warm and cold is so precise that one can stand a thermometer in the water and watch the mercury argue with itself. The warm currents carry nutrients from the fungal forests of the Luminous Reaches. The cold currents come from the Abyssal Trenches, where the water is not merely cold but *philosophically* cold — a temperature that calls into question whether warmth was ever more than a temporary condition. There are things in the water. I will not catalogue them here — that is the purpose of my companion volume, A Bestiary of the Improbable (Third Edition, Available From the Deep Library, Price: One Interesting Secret). But I will say this: the Unterzee is not empty. It has never been empty. The creatures that live in it were there before us, and they regard our presence with the same mild curiosity that a mountain regards the lichen on its surface. We are a recent development. The Unterzee is patient. It has seen civilisations come and go like weather patterns, and it will be here, dark and vast and faintly phosphorescent, long after we have joined the fossils in the limestone. This is not pessimism. This is geology. And geology, as every Archivist knows, is merely history with better handwriting.
de: AUS: Eine Naturgeschichte der unterirdischen Gewässer BY: Hauptarchivar Barnaby Gnaw, Mitglied der Tiefen Bibliothek, Hüter des feuchten Wissens EDITION: Vierzehnte (überarbeitet, erweitert und teilweise von Höhlenmotten aufgefressen) Beginnen wir, wie es sich für eine gute Naturgeschichte gehört, mit einer Korrektur. Die Unterzee ist nicht unterirdisch. Die Unterzee ist unterirdisch - eine Unterscheidung, die akademisch erscheinen mag, bis man, wie ich, siebenundvierzig Jahre damit verbracht hat, den Unterschied zwischen "unter der Erde" und "unter allem anderen" zu katalogisieren. Die Erde ist nämlich etwas Bestimmtes: Erde, Stein, die komprimierte Erinnerung an tote Organismen. Die Unterzee liegt unter etwas viel Grundlegenderem. Es liegt unter der *Annahme*. Es ist der Ort, an dem man ankommt, wenn man durch alle Schichten der Welt hinabgestiegen ist, die vorgeben, fest zu sein, und auf dem Grund dieser Vorspiegelung einen Wasserkörper entdeckt, der so groß, so alt und so völlig uninteressiert an den Angelegenheiten der Oberfläche ist, dass er die Ozeane darüber wie begeisterte Pfützen aussehen lässt. Das Wasser ist dunkel. Nicht dunkel im Sinne eines Zimmers ohne Kerzen - das ist lediglich eine Abwesenheit. Die Dunkelheit des Untersees ist eine *Anwesenheit*. Es ist die Farbe, die Schwarz sein will, wenn es erwachsen ist. Commodore Whiskers, der beste Marineverstand, den das Königreich je hervorgebracht hat (und das ist keine Schmeichelei; der Commodore würde mich beißen, wenn sie denken würde, ich würde ihr schmeicheln, und ihre Zähne sind, wie alle Wasserschweinzähne, hervorragend), beschrieb einmal das Wasser als "die sichtbare Form der Geduld". Damals befand sie sich drei Tage lang auf einer Durchquerung der Phosphoreszierenden Ausdehnung, und ihr Navigator hatte ihr gerade mitgeteilt, dass die Sterne, nach denen sie steuerten, keiner bekannten Konstellation entsprachen und in Wirklichkeit Fische sein könnten. In der Unterzee gibt es keine Gezeiten. Es gibt Strömungen - riesige, langsame Bewegungen des Wassers, die Pfaden folgen, die festgelegt wurden, bevor die Wasserschweinmenschen Daumen entwickelten, die wir, wie ich anmerken sollte, speziell zum Halten von Katalogisierungsinstrumenten entwickelt haben. Diese Strömungen sind in einigen Passagen warm und in anderen kalt, und die Grenze zwischen warm und kalt ist so genau, dass man ein Thermometer ins Wasser halten und beobachten kann, wie das Quecksilber mit sich selbst streitet. Die warmen Ströme transportieren Nährstoffe aus den Pilzwäldern der Luminous Reaches. Die kalten Ströme kommen aus den Abyssal Trenches, wo das Wasser nicht nur kalt, sondern *philosophisch* kalt ist - eine Temperatur, die in Frage stellt, ob Wärme jemals mehr als ein vorübergehender Zustand war. Es gibt Dinge im Wasser. Ich werde sie hier nicht katalogisieren - das ist der Zweck meines Begleitbandes, A Bestiary of the Improbable (Dritte Auflage, erhältlich in der Deep Library, Preis: Ein interessantes Geheimnis). Aber ich werde Folgendes sagen: Die Unterzee ist nicht leer. Sie ist niemals leer gewesen. Die Lebewesen, die darin leben, waren schon vor uns da, und sie betrachten unsere Anwesenheit mit der gleichen milden Neugierde, mit der ein Berg die Flechten auf seiner Oberfläche betrachtet. Wir sind eine neue Entwicklung. Die Unterzee ist geduldig. Sie hat Zivilisationen kommen und gehen sehen wie das Wetter, und sie wird hier sein, dunkel und weit und schwach phosphoreszierend, lange nachdem wir uns zu den Fossilien im Kalkstein gesellt haben. Das ist kein Pessimismus. Das ist Geologie. Und Geologie ist, wie jeder Archivar weiß, lediglich Geschichte mit einer besseren Handschrift.

# sb0183adebb3b9552
source: A Cartography of Darkness — Navigating the Lightless Waters
de: Eine Kartographie der Dunkelheit - Navigieren in den lichtlosen Gewässern

# s2b95416595d5e2ae
source: A map of the Unterzee is a confession of ignorance drawn very carefully.
de: Eine Karte der Unterzee ist ein Eingeständnis von Unwissenheit, das sehr sorgfältig gezeichnet wurde.

# s72c3ac023a23d334
source: Subterranean waterways — Where the current knows paths that the navigator does not
de: Unterirdische Wasserwege - Wo die Strömung Wege kennt, die der Schiffer nicht kennt
