Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# sf619bfa03efaf453
source: FROM: Proceedings of the Royal Cartographic Society, Vol. CXIV PRESENTED BY: Navigator-Cartographer Sedge, Formerly of the Survey Vessel Obstinate OCCASION: The Annual Lecture on Things We Have Failed to Map Distinguished colleagues, damp friends, and any cave-moths that have infiltrated the lecture hall (you are tolerated but not welcomed; please do not eat the slides), I stand before you to present the findings of the Seventeenth Unterzee Survey, which departed from Deepreach Harbour fourteen months ago with a crew of thirty-two, a cargo of mapping instruments, and the quiet confidence of scholars who believed they understood water. We returned with a crew of thirty-two — all present, all healthy, all profoundly confused — and a collection of charts that I can only describe as "aggressively speculative." The Unterzee does not wish to be mapped. I do not mean this poetically. I mean that the water resists measurement with a consistency that suggests intent. Our sonar returned echoes from surfaces that were not there when we sent divers to verify. Our depth measurements in the Phosphorescent Expanse varied by up to forty metres between morning and afternoon readings, with no corresponding change in water level. In the Whispering Strait — so named because the acoustic properties of the limestone produce a sound that the crew unanimously described as "someone trying to tell you something important in a language you almost understand" — our compass pointed in six directions simultaneously, which should not be possible and yet was confirmed by three independent instruments, all of which we subsequently dismantled and found to be in perfect working order. The Kingdom's navigators have known for generations that the Unterzee's geography is — and I choose this word with scholarly precision — *moody*. Passages that are wide enough for a three-mast vessel one month may be barely navigable by kayak the next. Islands appear, persist for a season, and vanish, leaving behind only a faint phosphorescent stain on the water and a sense of loss in the crew that defies rational explanation. The Luminous Reaches expand and contract like breathing. The Abyssal Trenches have been measured at seven different depths in seven different surveys, and the leading hypothesis — which I present to you now with no enthusiasm whatsoever — is that all seven measurements are correct, and the Trench simply occupies multiple depths at once, like a note struck on a piano that resonates at harmonics the ear cannot separate. And yet we map. We have always mapped. The capybara people are, if nothing else, compulsive documentarians. We catalogue what we cannot understand because the act of cataloguing is itself a form of understanding — not of the thing, but of our relationship to it. A map of the Unterzee does not tell you where things are. It tells you where things were, on a particular day, as perceived by a particular navigator, who was almost certainly lost at the time. This is not a failure of cartography. This is cartography's highest achievement: the honest representation of uncertainty. Commodore Whiskers, when shown our latest charts, studied them for twenty minutes, traced a route that existed on no version of the map, and set sail the following morning. She arrived exactly where she intended. When asked how she navigated waters we had just proven were unmappable, she said: "I asked the current." She did not elaborate. The current, apparently, does not require footnotes.
de: AUS: Proceedings of the Royal Cartographic Society, Band CXIV VORGESTELLT VON: Navigator-Kartograph Sedge, ehemals auf dem Vermessungsschiff Obstinate ANLASS: Jährlicher Vortrag über Dinge, die wir nicht kartiert haben Verehrte Kollegen, feuchte Freunde und alle Höhlenmotten, die in den Vortragssaal eingedrungen sind (Sie werden geduldet, sind aber nicht willkommen; bitte essen Sie nicht die Dias), Ich stehe vor Ihnen, um Ihnen die Ergebnisse der Siebzehnten Unterzee-Vermessung vorzustellen, die vor vierzehn Monaten mit einer zweiunddreißigköpfigen Besatzung, einer Ladung von Kartierungsinstrumenten und dem stillen Vertrauen von Gelehrten, die glaubten, das Wasser zu verstehen, aus dem Hafen von Deepreach auslief. Wir kehrten mit einer zweiunddreißigköpfigen Besatzung zurück - alle anwesend, alle gesund, alle zutiefst verwirrt - und einer Sammlung von Karten, die ich nur als "aggressiv spekulativ" beschreiben kann. Die Unterzee will nicht kartiert werden. Ich meine das nicht poetisch. Ich meine, dass sich das Wasser einer Messung mit einer Konsequenz widersetzt, die auf eine Absicht schließen lässt. Unser Sonargerät hat Echos von Oberflächen zurückgesendet, die nicht vorhanden waren, als wir Taucher zur Verifizierung schickten. Unsere Tiefenmessungen in der Phosphorescent Expanse schwankten zwischen Morgen- und Nachmittagsmessungen um bis zu vierzig Meter, ohne dass sich der Wasserstand entsprechend verändert hätte. In der Flüsterstraße - so genannt, weil die akustischen Eigenschaften des Kalksteins ein Geräusch erzeugen, das die Besatzung einhellig so beschrieb, als ob "jemand versucht, dir etwas Wichtiges in einer Sprache zu sagen, die du fast verstehst" - zeigte unser Kompass in sechs Richtungen gleichzeitig, was eigentlich nicht möglich sein sollte und dennoch von drei unabhängigen Instrumenten bestätigt wurde, die wir anschließend alle demontierten und für einwandfrei funktionstüchtig befanden. Die Seefahrer des Königreichs wissen seit Generationen, dass die Geografie der Unterzee - und ich wähle dieses Wort mit wissenschaftlicher Präzision - *mürrisch* ist. Passagen, die in einem Monat breit genug für ein Dreimastschiff sind, können im nächsten Monat kaum mit dem Kajak befahrbar sein. Inseln tauchen auf, bleiben eine Saison lang bestehen und verschwinden wieder, wobei sie nur einen schwachen phosphoreszierenden Fleck auf dem Wasser und ein Gefühl des Verlustes bei der Besatzung hinterlassen, das sich einer rationalen Erklärung entzieht. Die Luminous Reaches dehnen sich aus und ziehen sich zusammen wie der Atem. Der Abyssal Graben wurde bei sieben verschiedenen Untersuchungen in sieben verschiedenen Tiefen gemessen, und die führende Hypothese - die ich Ihnen jetzt ohne jeglichen Enthusiasmus vorstelle - ist, dass alle sieben Messungen korrekt sind und der Graben einfach mehrere Tiefen auf einmal einnimmt, wie ein Ton, der auf einem Klavier angeschlagen wird und in Obertönen mitschwingt, die das Ohr nicht trennen kann. Und doch kartieren wir. Wir haben schon immer kartiert. Das Volk der Capybaras ist, wenn überhaupt, ein zwanghafter Dokumentarist. Wir katalogisieren, was wir nicht verstehen können, weil der Akt des Katalogisierens selbst eine Form des Verstehens ist - nicht der Sache, sondern unserer Beziehung zu ihr. Eine Karte der Unterzee sagt Ihnen nicht, wo die Dinge sind. Sie sagt Ihnen, wo sich die Dinge an einem bestimmten Tag befanden, so wie sie von einem bestimmten Seefahrer wahrgenommen wurden, der sich zu dieser Zeit höchstwahrscheinlich verfahren hatte. Dies ist kein Versagen der Kartographie. Dies ist die höchste Errungenschaft der Kartografie: die ehrliche Darstellung von Unsicherheit. Als Kommodore Whiskers unsere neuesten Karten gezeigt wurden, studierte er sie zwanzig Minuten lang, zeichnete eine Route nach, die auf keiner Version der Karte verzeichnet war, und stach am nächsten Morgen in See. Sie kam genau dort an, wo sie wollte. Auf die Frage, wie sie in den Gewässern navigiert hat, die wir gerade als unfahrbar erwiesen hatten, antwortete sie: "Ich habe die Strömung gefragt." Sie ging nicht näher darauf ein. Die Strömung braucht offenbar keine Fußnoten.

# s24d3b7073d99c2d1
source: The Kingdom — A Commonwealth of Whiskers
de: Das Königreich - Ein Commonwealth der Schnurrhaare

# sb8fc0d1f5bc59cb4
source: A Brief History of the Capybara Compact
de: Eine kurze Geschichte des Capybara Compact

# saaa12006885c90c9
source: We did not choose to live underground. We chose to make underground a place worth living.
de: Wir haben uns nicht dafür entschieden, im Untergrund zu leben. Wir haben uns dafür entschieden, den Untergrund zu einem lebenswerten Ort zu machen.

# s6b4d1ac67b1a7804
source: The Chamber of Accord — Where the Compact was first spoken, and is spoken still
de: Die Kammer der Eintracht - wo der Pakt zum ersten Mal gesprochen wurde und immer noch gesprochen wird

# se81a30e9b27a964b
source: FROM: A Political History of the Capybara Kingdom BY: Archivist-Emeritus Hazel Burrow, Department of Governmental Memory EDITION: Ninth (the definitive edition, she insists, though the tenth is already in draft) The founding of the Capybara Kingdom is not recorded in any document, because the founding predates documents. It is recorded in the limestone — in claw-marks on the walls of the First Chamber, where the original Compact was spoken (not written; the capybara people have always preferred the spoken word, which can be amended in real time, unlike text, which sits there smugly being wrong until someone corrects it). The Compact is simple. It has three articles, though "articles" implies a formality that the original speakers — a group of approximately forty capybaras who had discovered the entrance to the Unterzee while fleeing a flood on the surface — would have found absurd. ARTICLE ONE: We share. Food, warmth, labour, knowledge, and the last dry sleeping spot near the thermal vents. Hoarding is not forbidden because we do not forbid things. Hoarding is simply incomprehensible. Why would you keep a thing for yourself when there are others who are cold? ARTICLE TWO: We remember. The Archivists exist because forgetting is a luxury the Unterzee does not permit. Down here, in the dark, memory is infrastructure. It is how we navigate, how we avoid the dangers the water conceals, how we honour those who went into the Abyssal Trenches and did not return. To forget is to become lost, and to become lost in the Unterzee is to become something the Unterzee absorbs. ARTICLE THREE: We stay. The surface cast us out — whether by flood, by famine, or by the slow catastrophe of a world that was breaking apart in ways the surface-dwellers could not yet perceive. We descended. We adapted. We made the darkness liveable, not by conquering it but by learning its rhythms, its moods, its preferences. The Unterzee does not want to be conquered. It wants to be understood. And understanding, in the capybara tradition, begins with sitting quietly in the water and listening. The Kingdom grew around these three principles. Deepreach, the capital, began as a series of connected chambers where the limestone had been carved by water into shapes that resembled, if you squinted (and capybaras are excellent squinters), a palace. The capybara people did not build Deepreach so much as they *agreed with* it — they saw what the stone was trying to be and helped it get there. Architecture in the Kingdom is always a collaboration between the builder and the built-upon. The Parliament of Whiskers — the governing body, which meets in the Great Grotto on the first day of each lunar cycle (the Unterzee has no moon, but the tides remember one, and we find this sufficient) — operates by consensus. This makes governance slow, argumentative, and occasionally interrupted by someone falling asleep in the warm water at the centre of the Grotto, which is considered a valid form of dissent. The system works because capybaras are, by nature, patient. We outlasted a flood. We can outlast a committee meeting. Some surface scholars have expressed surprise that a civilisation of capybaras — large, semi-aquatic rodents, as they condescendingly remind us — could produce a stable political system, a literary tradition, and a navy. To these scholars I say: you have confused size with significance. The capybara is the largest rodent in the world, and the Unterzee is the largest body of water beneath it. We fit. We have always fit. The universe made a space the shape of us, and we had the good sense to occupy it.
de: VON: Eine politische Geschichte des Capybara-Königreichs BY: Archivar-Emeritus Hazel Burrow, Abteilung für Regierungsgedächtnis EDITION: Neunte (die endgültige Ausgabe, wie sie betont, obwohl die zehnte bereits im Entwurf vorliegt) Die Gründung des Capybara-Königreichs ist in keinem Dokument festgehalten, denn die Gründung geht den Dokumenten voraus. Sie ist im Kalkstein festgehalten - in Krallenabdrücken an den Wänden der Ersten Kammer, wo der ursprüngliche Compact gesprochen wurde (nicht geschrieben; das Volk der Capybaras hat immer das gesprochene Wort bevorzugt, das in Echtzeit geändert werden kann, im Gegensatz zum Text, der selbstgefällig dasteht und falsch ist, bis ihn jemand korrigiert). Der Compact ist einfach. Er hat drei Artikel, obwohl "Artikel" eine Formalität impliziert, die die ursprünglichen Sprecher - eine Gruppe von etwa vierzig Wasserschweinen, die auf der Flucht vor einer Überschwemmung an der Oberfläche den Eingang zur Unterzee entdeckt hatten - absurd gefunden hätten. ARTIKEL 1: Wir teilen. Nahrung, Wärme, Arbeit, Wissen und den letzten trockenen Schlafplatz in der Nähe der Thermalschächte. Horten ist nicht verboten, weil wir keine Dinge verbieten. Horten ist einfach unverständlich. Warum sollte man etwas für sich behalten, wenn andere frieren? ARTIKEL ZWEI: Wir erinnern uns. Die Archivare existieren, weil Vergessen ein Luxus ist, den die Unterzee nicht zulässt. Hier unten, in der Dunkelheit, ist die Erinnerung eine Infrastruktur. So navigieren wir, so vermeiden wir die Gefahren, die das Wasser birgt, so ehren wir diejenigen, die in die Abyssalgräben gingen und nicht zurückkehrten. Vergessen heißt, sich zu verirren, und sich in der Unterzee zu verirren heißt, zu etwas zu werden, das die Unterzee absorbiert. ARTIKEL DREI: Wir bleiben. Die Oberfläche hat uns vertrieben - sei es durch eine Flut, durch eine Hungersnot oder durch die langsame Katastrophe einer Welt, die auf eine Weise auseinanderbrach, die die Oberflächenbewohner noch nicht wahrnehmen konnten. Wir stiegen ab. Wir passten uns an. Wir machten die Dunkelheit bewohnbar, nicht indem wir sie bezwangen, sondern indem wir ihren Rhythmus, ihre Stimmungen und ihre Vorlieben lernten. Die Unterzee will nicht besiegt werden. Es will verstanden werden. Und Verstehen beginnt in der Wasserschweintradition damit, dass man still im Wasser sitzt und zuhört. Das Königreich ist um diese drei Prinzipien herum gewachsen. Deepreach, die Hauptstadt, begann als eine Reihe miteinander verbundener Kammern, in denen das Wasser den Kalkstein in Formen gemeißelt hatte, die, wenn man schielte (und Wasserschweine sind ausgezeichnete Schieler), einem Palast ähnelten. Die Wasserschweinmenschen haben Deepreach nicht gebaut, sondern sich mit ihm *abgestimmt* - sie sahen, was der Stein zu sein versuchte, und halfen ihm, dorthin zu gelangen. Architektur im Königreich ist immer eine Zusammenarbeit zwischen dem Erbauer und dem Bebauten. Das Schnurrbartparlament - das Regierungsgremium, das am ersten Tag eines jeden Mondzyklus in der Großen Grotte zusammentritt (die Unterzee hat keinen Mond, aber die Gezeiten erinnern sich an einen, und wir finden das ausreichend) - arbeitet nach dem Konsensprinzip. Das macht das Regieren langsam, streitbar und wird gelegentlich dadurch unterbrochen, dass jemand im warmen Wasser in der Mitte der Grotte einschläft, was als gültige Form des Dissenses angesehen wird. Das System funktioniert, weil Wasserschweine von Natur aus geduldig sind. Wir haben eine Flut überlebt. Wir können auch eine Ausschusssitzung überleben. Einige Wissenschaftler, die sich mit der Oberfläche befassen, haben ihre Verwunderung darüber zum Ausdruck gebracht, dass eine Zivilisation von Wasserschweinen - großen, halb-aquatischen Nagetieren, wie sie uns herablassend erinnern - ein stabiles politisches System, eine literarische Tradition und eine Marine hervorbringen konnte. Diesen Gelehrten sage ich: Sie haben Größe mit Bedeutung verwechselt. Das Wasserschwein ist das größte Nagetier der Welt, und die Unterzee ist das größte Gewässer unter ihm. Wir passen. Wir haben immer gepasst. Das Universum hat einen Raum geschaffen, der unsere Form hat, und wir waren so vernünftig, ihn zu besetzen.

# s9d395a7299b5e0da
source: The Archives — Memory in the Dark
de: Das Archiv - Erinnerung im Dunkeln

# sd896ae6701691f9d
source: The Archives of the Deep — A Librarian's Lament
de: Die Archive der Tiefe - Das Klagelied eines Bibliothekars

# s68863a9c938f368f
source: The books are damp. The books have always been damp. If you wanted dry knowledge, you should have stayed on the surface.
de: Die Bücher sind feucht. Die Bücher waren schon immer feucht. Wenn du trockenes Wissen wolltest, hättest du an der Oberfläche bleiben sollen.
