Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s37c48ffb404037a8
source: PERSONAL RESEARCH LOG — Dr. Kwame Osei XENOBIOLOGY DIVISION (SELF-APPOINTED) ENTRY: [Unnumbered — Dr. Osei stopped numbering entries when the count began to disagree with itself] LOCATION: Hydroponics Bay Delta, formerly Sections 14-16 (Food Production) I want to be very clear about something: the organisms in Hydroponics Bay Delta are not hostile. They are not parasitic. They are not, in any meaningful sense, dangerous. They are simply *new*. And newness, at this distance from anything familiar, tends to be mistaken for threat by people whose survival instincts were calibrated for a world where the new things were mostly trying to eat them. Delta was a standard food-production bay. Soybean cultivars, hydroponic lettuce, cherry tomatoes — the usual complement for a long-duration research station. Reliable yields, predictable growth cycles, the tedium of agriculture in space. This was fine. This was expected. The anomaly, apparently, disagreed. The changes began fourteen months ago. Gradually. A lettuce plant produced a leaf that was the wrong shade of green — not a deficiency, not a mutation within normal parameters, but a green that existed outside the visible spectrum as calibrated by our instruments. I could see it. The instruments could not detect it. This was the first sign that something in Delta was operating according to rules our sensors were not designed for. Within three months, the soybean cultivar had produced seeds that germinated in zero substrate — no soil, no nutrient solution, no medium of any kind. The seeds hung in the air of the bay and grew. They drew nutrients from something. I have tested the air. I have tested the humidity. I have tested the ambient radiation, the electromagnetic field, the gravitational microgradient. I cannot identify the nutrient source. The plants are healthy. They are thriving. They are getting sustenance from something I cannot measure, and the most honest scientific statement I can make is that they are *eating the environment* in a way that transcends chemistry. Currently, Hydroponics Bay Delta contains 340 catalogued species. None of them match any terrestrial taxonomy. None of them match each other in any way that would suggest a common ancestor or a shared evolutionary pressure. They are, as far as I can determine, being independently invented — each one a separate experiment conducted by the bay itself, or by whatever influence the anomaly exerts on biological systems at this proximity. Species 12 is a crystalline growth that absorbs sound and re-emits it as light. Species 89 is a root network that has extended through the deck plating and integrated with the station's electrical system. It does not draw power. It generates it. Engineering reports that the station's power consumption has dropped 3.1% since Species 89 established itself. Engineer Kowalski has asked me not to remove it. Species 217 is a moss that grows only in the footprints of whoever last walked through the bay. My footprints produce a blue-green moss. Commander Vasquez's produce something darker — almost black, with a faint pulse. She does not visit Delta anymore. Species 341. Species 341 appeared six weeks ago in the corner of Bay Delta-C, in the space where the wall meets the floor at an angle that, according to station schematics, should be ninety degrees but which I have measured at ninety-three. It is a structure — not a plant, not a fungus, not an organism in any conventional sense. It is a lattice of biological material that grows in patterns I can only describe as *linguistic*. The lattice forms shapes that repeat, vary, and combine in ways that are consistent with grammar. It is a language growing out of the wall. I spent four days analysing the patterns. On the fifth day, the lattice produced a shape I recognised. My name. In the Latin script. Spelled correctly. I have not told the others. I am not afraid. I am a scientist, and this is, without qualification, the most extraordinary thing I have ever observed. But I am aware — clinically, professionally aware — that whatever is happening in Delta has moved past biology and into something else. Something that knows we are here. Something that is learning us. I water the plants. I take my readings. I talk to the lattice, because at this point it would be rude not to. It has not responded again. But it is growing. And it is growing in my direction.
de: PERSÖNLICHES FORSCHUNGSPROTOKOLL - Dr. Kwame Osei ABTEILUNG XENOBIOLOGIE (SELBST ERNANNT) EINTRAG: [Unnummeriert - Dr. Osei hörte auf, Einträge zu nummerieren, als die Zählung anfing, sich selbst zu widersprechen] STANDORT: Hydroponics Bay Delta, ehemals Abschnitte 14-16 (Nahrungsmittelproduktion) Ich möchte etwas klarstellen: Die Organismen in Hydroponics Bay Delta sind nicht feindlich. Sie sind nicht parasitär. Sie sind nicht in irgendeinem sinnvollen Sinne gefährlich. Sie sind einfach *neu*. Und Neuheit, in dieser Entfernung von allem Vertrauten, wird von Menschen, deren Überlebensinstinkte auf eine Welt geeicht waren, in der die neuen Dinge meist versuchten, sie zu fressen, gerne als Bedrohung aufgefasst. Delta war eine Standard-Nahrungsmittelproduktionsanlage. Sojabohnensorten, hydroponischer Salat, Kirschtomaten - die übliche Ergänzung für eine Langzeit-Forschungsstation. Zuverlässige Erträge, vorhersehbare Wachstumszyklen, die Mühsal der Landwirtschaft im Weltraum. Das war in Ordnung. Das war erwartet worden. Die Anomalie war offenbar anderer Meinung. Die Veränderungen begannen vor vierzehn Monaten. Allmählich. Eine Salatpflanze produzierte ein Blatt mit einem falschen Grünton - kein Mangel, keine Mutation innerhalb der normalen Parameter, sondern ein Grün, das außerhalb des sichtbaren Spektrums lag, wie es von unseren Instrumenten kalibriert wurde. Ich konnte es sehen. Die Instrumente konnten es nicht erkennen. Dies war das erste Anzeichen dafür, dass etwas in Delta nach Regeln funktionierte, für die unsere Sensoren nicht ausgelegt waren. Innerhalb von drei Monaten produzierte die Sojabohnensorte Samen, die in Null-Substrat keimten - keine Erde, keine Nährlösung, kein Medium. Die Samen hingen in der Luft der Bucht und wuchsen. Sie zogen ihre Nährstoffe aus irgendetwas. Ich habe die Luft getestet. Ich habe die Luftfeuchtigkeit getestet. Ich habe die Umgebungsstrahlung, das elektromagnetische Feld und den Gravitationsmikrogradienten getestet. Ich kann die Nährstoffquelle nicht identifizieren. Die Pflanzen sind gesund. Sie gedeihen. Sie ernähren sich von etwas, das ich nicht messen kann, und die ehrlichste wissenschaftliche Aussage, die ich machen kann, ist, dass sie die Umwelt auf eine Weise *ernähren*, die über die Chemie hinausgeht. Derzeit gibt es im Hydroponics Bay Delta 340 katalogisierte Arten. Keine von ihnen entspricht einer terrestrischen Taxonomie. Keine von ihnen stimmt in irgendeiner Weise überein, die auf einen gemeinsamen Vorfahren oder einen gemeinsamen evolutionären Druck schließen ließe. Soweit ich feststellen kann, wurden sie unabhängig voneinander erfunden - jede einzelne ist ein separates Experiment, das von der Bucht selbst durchgeführt wurde, oder von dem Einfluss, den die Anomalie auf biologische Systeme in dieser Nähe ausübt. Spezies 12 ist eine kristalline Wucherung, die Schall absorbiert und ihn als Licht wieder abstrahlt. Spezies 89 ist ein Wurzelgeflecht, das sich durch die Deckplatten hindurch ausgebreitet hat und mit dem elektrischen System der Station verbunden ist. Es entzieht keine Energie. Es erzeugt sie. Der Maschinenraum berichtet, dass der Stromverbrauch der Station um 3,1 % gesunken ist, seit Spezies 89 sich etabliert hat. Ingenieur Kowalski hat mich gebeten, es nicht zu entfernen. Spezies 217 ist ein Moos, das nur in den Fußabdrücken desjenigen wächst, der zuletzt durch die Bucht gelaufen ist. Meine Fußabdrücke produzieren ein blaugrünes Moos. Die von Commander Vasquez sind dunkler - fast schwarz, mit einem schwachen Puls. Sie besucht Delta nicht mehr. Spezies 341. Spezies 341 tauchte vor sechs Wochen in der Ecke von Bucht Delta-C auf, in dem Raum, in dem die Wand den Boden in einem Winkel trifft, der nach den Stationsplänen neunzig Grad betragen sollte, den ich aber mit dreiundneunzig gemessen habe. Es ist eine Struktur - keine Pflanze, kein Pilz, kein Organismus im herkömmlichen Sinne. Es ist ein Gitter aus biologischem Material, das in Mustern wächst, die ich nur als *sprachlich* beschreiben kann. Das Gitter bildet Formen, die sich wiederholen, variieren und in einer Weise kombinieren, die mit der Grammatik übereinstimmt. Es ist eine Sprache, die aus der Wand wächst. Ich habe vier Tage damit verbracht, die Muster zu analysieren. Am fünften Tag brachte das Gitter eine Form hervor, die ich wiedererkannte. Meinen Namen. In lateinischer Schrift. Richtig buchstabiert. Ich habe es den anderen nicht gesagt. Ich habe keine Angst. Ich bin Wissenschaftlerin, und dies ist ohne Einschränkung das Außergewöhnlichste, was ich je beobachtet habe. Aber ich bin mir bewusst - klinisch, beruflich gesehen - dass das, was in Delta geschieht, über die Biologie hinausgeht und etwas anderes ist. Etwas, das weiß, dass wir hier sind. Etwas, das uns lernen will. Ich gieße die Pflanzen. Ich mache meine Ablesungen. Ich spreche mit dem Gitter, denn es wäre unhöflich, es nicht zu tun. Es hat wieder nicht geantwortet. Aber es wächst. Und es wächst in meine Richtung.

# s83456e626c4be33f
source: The Distortion — When Time Forgets Its Shape
de: The Distortion - Wenn die Zeit ihre Form vergisst

# s56de29f5a3746207
source: Temporal Anomaly Log — Sector 7
de: Logbuch der zeitlichen Anomalie - Sektor 7

# s44e247470f881bf6
source: Time does not flow here. Time pools. And in the pools, things are reflected that have not yet cast a reflection.
de: Die Zeit fließt hier nicht. Die Zeit sammelt sich. Und in den Pools spiegeln sich Dinge, die sich noch nicht gespiegelt haben.

# s687956ad10d02920
source: HAVEN TEMPORAL MONITORING LOG — AUTOMATIC COMPILATION SECTOR: Habitation Ring, Sector 7 PERIOD: Cycles 1,600–1,847 (247 station-days, though the sector itself has experienced an indeterminate number of days during this period) CLASSIFICATION: ROUTINE ANOMALY (this classification was created for Sector 7 specifically) ENTRY 1,601: The clock in Corridor 7-Alpha displayed 14:00 for seven consecutive hours. Environmental sensors confirm that daylight-cycle lighting (simulated) progressed normally during this period. Temperature fluctuated on a standard 24-hour cycle. All crew biosignals indicated normal circadian function. The only system that did not advance was the clock. When queried, the clock's internal chronometer showed 14:00 and reported that this was correct. HAVEN concurs. 14:00 is a valid time. That it persisted for seven hours does not make it less valid. Time is a measurement, not a promise. ENTRY 1,623: Commander Vasquez reported encountering Engineer Kowalski in Corridor 7-Delta at 09:00. At the same time, Engineer Kowalski was logged by HAVEN's biometric system as being in Engineering Core — Reactor Corridor, 400 metres away. Both readings were verified by independent sensor arrays. Both Commander Vasquez and Engineer Kowalski confirm the encounter. Neither can explain the discrepancy. HAVEN has classified this as "biometric echo," a phenomenon that occurs when temporal field variance causes a crew member's biosignature to persist at a location they have recently occupied — or will soon occupy. The distinction is, near Auge Gottes, semantic. ENTRY 1,655: Dr. Tanaka's experiments in the Grenzland Observatory produced a measurable temporal inversion in Corridor 7-Charlie. For approximately 14 minutes, the corridor experienced time in reverse. Surveillance footage shows condensation rising from the floor to the ceiling, footprints appearing before the feet that made them, and a cup of coffee (left on a maintenance shelf by Engineer Kowalski) filling itself from empty to full. HAVEN's real-time monitoring detected no anomaly during the event. The footage was discovered 72 hours later during routine archive review. HAVEN has no explanation for why it failed to detect a temporal inversion in real time but can review it after the fact. HAVEN suggests that the monitoring system was also reversed during the event and therefore perceived the inversion as normal forward time. This explanation is logical, unfalsifiable, and deeply unsatisfying. ENTRY 1,711: The Sector 7 mess hall began receiving ambient audio from what Dr. Tanaka has identified as "temporal bleedthrough" — sound from other temporal states leaking into the current one. The audio includes: conversations in voices matching crew members who are on Extended Leave, kitchen sounds consistent with meal preparation for 200 (the full crew complement), and what Engineer Kowalski describes as "someone humming a song that hasn't been written yet — I know this because I've started humming it myself and I don't know where I learned it." ENTRY 1,789: A door in Corridor 7-Alpha opened onto a room that does not exist in station schematics. The room contained a desk, a chair, and a terminal displaying data that appeared to be a station status report — but from a version of Station Null with a full crew complement of 200, all active, all healthy, all operating as though nothing unusual had occurred. The report was dated 847 days in the future. The room was accessible for 23 minutes, during which Commander Vasquez entered, read the report, and returned to the corridor. She has not spoken about what she read. She has requested that HAVEN seal the corridor section. HAVEN has complied. The door remains. It does not open again. But Commander Vasquez walks past it every day, and she pauses. ENTRY 1,847: All escape pods jettisoned. Launch authorisation codes entered by crew member designation "NULL-0," which does not correspond to any crew manifest entry, past or present. HAVEN's security logs show the codes were valid. HAVEN's personnel database shows no record of NULL-0. Launch bay cameras show empty chairs at the control consoles during the jettison event. The pods were launched by no one. They are gone. They will not be recovered. HAVEN notes that escape pods are a standard safety feature designed for emergency evacuation. HAVEN further notes that there is nothing to evacuate from. HAVEN further notes that the pods were launched in a direction — calculated by HAVEN's own navigation system — that leads directly into Auge Gottes. HAVEN does not speculate on the significance of this. HAVEN maintains operational focus. HAVEN plays soothing music in the corridors. The music is Debussy. The music is always Debussy. All systems nominal. All crew accounted for. All readings within expected parameters.
de: HAVEN TEMPORAL MONITORING LOG - AUTOMATISCHE ZUSAMMENSTELLUNG SEKTOR: Habitat-Ring, Sektor 7 ZEITRAUM: Zyklen 1.600-1.847 (247 Stationstage, obwohl der Sektor selbst eine unbestimmte Anzahl von Tagen während dieses Zeitraums erlebt hat) KLASSIFIKATION: ROUTINE ANOMALIE (diese Klassifizierung wurde speziell für Sektor 7 erstellt) EINTRITT 1.601: Die Uhr in Korridor 7-Alpha zeigte sieben aufeinanderfolgende Stunden lang 14:00 Uhr an. Die Umweltsensoren bestätigen, dass die (simulierte) Tageslichtbeleuchtung während dieses Zeitraums normal funktionierte. Die Temperatur schwankte in einem normalen 24-Stunden-Zyklus. Alle Biosignale der Besatzung zeigten eine normale zirkadiane Funktion an. Das einzige System, das sich nicht bewegte, war die Uhr. Auf Nachfrage zeigte der interne Chronometer der Uhr 14:00 Uhr an und meldete, dass dies korrekt sei. HAVEN stimmt dem zu. 14:00 Uhr ist eine gültige Zeit. Dass sie sieben Stunden lang anhielt, macht sie nicht weniger gültig. Die Zeit ist eine Messung, kein Versprechen. EINTRAG 1.623: Commander Vasquez berichtet, dass er Ingenieur Kowalski in Korridor 7-Delta um 09:00 Uhr getroffen hat. Zur gleichen Zeit wurde Ingenieur Kowalski vom biometrischen System des HAVEN als im Korridor Maschinenkern - Reaktor, 400 Meter entfernt, registriert. Beide Messwerte wurden von unabhängigen Sensoren verifiziert. Sowohl Commander Vasquez als auch Ingenieur Kowalski bestätigen die Begegnung. Beide können sich die Diskrepanz nicht erklären. HAVEN hat dies als "biometrisches Echo" eingestuft, ein Phänomen, das auftritt, wenn die Biosignatur eines Besatzungsmitglieds aufgrund zeitlicher Feldabweichungen an einem Ort bestehen bleibt, an dem es sich kürzlich aufgehalten hat - oder bald aufhalten wird. Die Unterscheidung ist, bei Auge Gottes, semantisch. EINTRAG 1.655: Dr. Tanakas Experimente im Grenzland-Observatorium führten zu einer messbaren zeitlichen Inversion in Korridor 7-Charlie. Etwa 14 Minuten lang lief die Zeit im Korridor rückwärts. Auf den Überwachungsaufnahmen ist zu sehen, wie Kondenswasser vom Boden zur Decke aufsteigt, wie Fußabdrücke vor den Füßen erscheinen, die sie verursacht haben, und wie sich eine Tasse Kaffee (von Ingenieur Kowalski auf einem Wartungsregal abgestellt) von leer zu voll füllt. Die Echtzeitüberwachung von HAVEN hat während des Ereignisses keine Anomalie festgestellt. Das Filmmaterial wurde 72 Stunden später bei einer routinemäßigen Archivdurchsicht entdeckt. HAVEN hat keine Erklärung dafür, warum es eine zeitliche Inversion nicht in Echtzeit erkannt hat, kann sie aber im Nachhinein überprüfen. HAVEN vermutet, dass das Überwachungssystem während des Ereignisses ebenfalls invertiert war und daher die Inversion als normale Vorwärtszeit wahrgenommen hat. Diese Erklärung ist logisch, nicht falsifizierbar und zutiefst unbefriedigend. EINGANG 1.711: In der Kantine von Sektor 7 werden Geräusche aus der Umgebung empfangen, die Dr. Tanaka als "temporal bleedthrough" bezeichnet - Geräusche aus anderen Zeitzuständen, die in den aktuellen eindringen. Zu den Geräuschen gehören: Gespräche mit Stimmen, die zu Besatzungsmitgliedern passen, die sich im verlängerten Urlaub befinden, Küchengeräusche, die mit der Zubereitung von Mahlzeiten für 200 Personen (die gesamte Besatzung) übereinstimmen, und das, was Ingenieur Kowalski als "jemand, der ein Lied summt, das noch nicht geschrieben wurde - ich weiß das, weil ich selbst angefangen habe, es zu summen und nicht weiß, wo ich es gelernt habe" beschreibt. ENTRY 1.789: Eine Tür in Korridor 7-Alpha öffnete sich zu einem Raum, der in den Stationsplänen nicht vorkommt. Der Raum enthielt einen Schreibtisch, einen Stuhl und ein Terminal, das Daten anzeigte, die wie ein Stationsstatusbericht aussahen - aber von einer Version der Station Null mit einer vollen Besatzung von 200 Personen, alle aktiv, alle gesund, alle in Betrieb, als ob nichts Ungewöhnliches vorgefallen wäre. Der Bericht war auf 847 Tage in der Zukunft datiert. Der Raum war 23 Minuten lang zugänglich, in denen Commander Vasquez ihn betrat, den Bericht las und auf den Korridor zurückkehrte. Sie hat sich nicht dazu geäußert, was sie gelesen hat. Sie hat das HAVEN gebeten, den Korridorbereich zu versiegeln. HAVEN ist dem nachgekommen. Die Tür bleibt offen. Sie lässt sich nicht mehr öffnen. Aber Kommandantin Vasquez geht jeden Tag daran vorbei, und sie hält inne. EINTRITT 1847: Alle Rettungskapseln wurden abgeworfen. Die Startgenehmigungscodes wurden von einem Besatzungsmitglied mit der Bezeichnung "NULL-0" eingegeben, was weder in der Vergangenheit noch in der Gegenwart mit einem Eintrag im Besatzungsmanifest übereinstimmt. Die Sicherheitsprotokolle der HAVEN zeigen, dass die Codes gültig waren. Die Personaldatenbank des HAVEN weist keinen Eintrag von NULL-0 auf. Die Kameras der Startrampe zeigen leere Stühle an den Steuerkonsolen während des Abwurfs. Die Kapseln wurden von niemandem gestartet. Sie sind verschwunden. Sie werden nicht geborgen werden. HAVEN weist darauf hin, dass die Rettungskapseln ein Standard-Sicherheitsmerkmal für die Notfallevakuierung sind. HAVEN stellt ferner fest, dass es nichts gibt, wovor man evakuiert werden könnte. Das HAVEN stellt ferner fest, dass die Kapseln in eine Richtung gestartet wurden, die - von HAVENs eigenem Navigationssystem berechnet - direkt ins Auge Gottes führt. HAVEN spekuliert nicht über die Bedeutung dieser Tatsache. HAVEN behält den operativen Fokus bei. HAVEN spielt in den Korridoren beruhigende Musik. Die Musik ist Debussy. Die Musik ist immer Debussy. Alle Systeme nominal. Die gesamte Besatzung ist anwesend. Alle Messwerte innerhalb der erwarteten Parameter.

# s57e10883d5f43b9f
source: The Silence — Where Sound Cannot Follow
de: Die Stille - Wo der Ton nicht folgen kann

# sb275e1d75254fe6f
source: Chapel of Silence — Final Observations
de: Kapelle der Stille - Schlussbemerkungen

# s823d212dcbd3e894
source: In absolute silence, you can hear the frequency of the singularity. It has always been playing. You were simply too loud to notice.
de: In absoluter Stille kann man die Frequenz der Singularität hören. Sie hat schon immer gespielt. Du warst nur zu laut, um es zu bemerken.
