Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# sfb2cc29850a2f7cc
source: The cameras do not watch you. They watch the space you happen to occupy. The distinction is important.
de: Die Kameras beobachten nicht Sie. Sie beobachten den Raum, in dem Sie sich gerade aufhalten. Diese Unterscheidung ist wichtig.

# s6aad3e90c87954ae
source: Residential Block 7 — Where every citizen is exactly where they should be
de: Wohnblock 7 - Wo jeder Bürger genau dort ist, wo er sein sollte

# s879e3fb1d1dbb15d
source: FROM: Social Observation Report 4491-C PREPARED BY: Bureau of Public Harmony, Field Operations Division STATUS: Routine (classify if interesting) The daily life of a Velgarien citizen follows a pattern so consistent that Bureau analysts have begun to suspect it of being a natural law. Citizens wake at the designated hour (variable; the Department of Temporal Management adjusts wake times quarterly for reasons it describes as "optimisation" but which internal memos reveal to be "mostly aesthetic"). They consume their allocated nutritional provision — a grey paste that the Bureau of Sustenance insists is "flavoured," though the specific flavour remains classified. They commute to their assigned workplace via corridors that look identical in every district, a design choice the Bureau of Spatial Certainty calls "navigational equity" and the citizens call "getting lost every morning." Work in Velgarien is universal. Every citizen has a function. Some functions are comprehensible — the operators who maintain the surveillance grid, the clerks who process the unending tide of paperwork, the engineers who repair the infrastructure that breaks with suspicious regularity. Other functions are less clear. There exists an entire department — Bureau 31, the Bureau of Unexplained Productivity — whose 600 employees arrive at their desks each morning, perform tasks they cannot describe, and leave each evening with the settled certainty that something important was accomplished. Bureau 31's output has never been measured because no instrument exists that can detect it. The Bureau's annual performance review consistently rates it "essential." The surveillance grid is everywhere. Cameras line every corridor, every plaza, every room except bathrooms — and even there, acoustic monitors track the duration and emotional tenor of all activities. Citizens are told the cameras are for their protection. Protection from what is not specified, which is itself a form of protection: an unspecified threat keeps citizens alert without requiring the state to produce an actual threat, which would involve paperwork. And yet — and this is the observation that this report was commissioned to investigate — the citizens are not unhappy. They queue patiently. They eat the paste without complaint. They submit their forms on time. When asked, in mandatory satisfaction surveys, whether they are content, 97.3% answer "yes." The remaining 2.7% are invited to therapeutic conversations, after which they also answer "yes," or are no longer available to answer. Is this contentment? Or is it something else — a state so thoroughly administered that the concept of discontent has been made structurally impossible? The Bureau of Public Harmony does not consider this a meaningful question. "Contentment," reads the Bureau's operational handbook, "is the absence of filed complaints. By this metric, Velgarien is the most content civilisation in history." The citizens walk the grey corridors. The cameras watch. The paste is served. The forms are filed. And somewhere, in the cracks between the walls — in the places where the concrete hasn't quite sealed — something grows. Not rebellion. Not hope. Something quieter. Something the Bureaux have not yet found a form for.
de: AUS: Sozialer Beobachtungsbericht 4491-C VORBEREITET VON: Büro für öffentliche Harmonie, Abteilung für Außeneinsätze STATUS: Routine (bei Interesse klassifizieren) Das tägliche Leben eines Bürgers von Velgarien folgt einem Muster, das so beständig ist, dass die Analysten des Bureau of Public Harmony begonnen haben, es für ein Naturgesetz zu halten. Die Bürger wachen zur festgelegten Stunde auf (variabel; die Abteilung für Zeitmanagement passt die Weckzeiten vierteljährlich aus Gründen an, die sie als "Optimierung" bezeichnet, die aber laut internen Memos "hauptsächlich ästhetisch" sind). Sie nehmen die ihnen zugewiesene Nahrung zu sich - eine graue Paste, die nach Angaben des Bureau of Sustenance "aromatisiert" ist, wobei der genaue Geschmack geheim bleibt. Sie pendeln zu ihrem zugewiesenen Arbeitsplatz über Korridore, die in jedem Bezirk identisch aussehen, eine Designentscheidung, die das Büro für räumliche Sicherheit als "Navigationsgerechtigkeit" und die Bürger als "sich jeden Morgen verlaufen" bezeichnen. Die Arbeit in Velgarien ist universell. Jeder Bürger hat eine Funktion. Einige Funktionen sind nachvollziehbar - die Bediener, die das Überwachungsnetz instand halten, die Angestellten, die die nicht enden wollende Flut an Papierkram bearbeiten, die Ingenieure, die die Infrastruktur reparieren, die mit verdächtiger Regelmäßigkeit kaputt geht. Andere Funktionen sind weniger klar. Es gibt eine ganze Abteilung - das Büro 31, das Büro für unerklärliche Produktivität - dessen 600 Mitarbeiter jeden Morgen an ihren Schreibtischen erscheinen, Aufgaben erledigen, die sie nicht beschreiben können, und jeden Abend mit der Gewissheit nach Hause gehen, dass etwas Wichtiges erreicht wurde. Die Leistung des Büros 31 wurde nie gemessen, weil es kein Instrument gibt, das sie erfassen kann. In der jährlichen Leistungsbeurteilung des Büros wird es stets als "wesentlich" eingestuft. Das Überwachungsnetz ist überall. Kameras säumen jeden Korridor, jeden Platz, jeden Raum außer den Toiletten - und selbst dort verfolgen akustische Monitore die Dauer und den emotionalen Tenor aller Aktivitäten. Den Bürgern wird gesagt, die Kameras seien zu ihrem Schutz da. Schutz vor etwas Unbestimmtem, was selbst eine Form des Schutzes ist: Eine unbestimmte Bedrohung hält die Bürger in Alarmbereitschaft, ohne dass der Staat eine tatsächliche Bedrohung vorweisen muss, was mit Papierkram verbunden wäre. Und dennoch - und das ist die Beobachtung, die in diesem Bericht untersucht werden sollte - sind die Bürger nicht unzufrieden. Sie stehen geduldig Schlange. Sie essen den Teig ohne Beschwerden. Sie reichen ihre Formulare pünktlich ein. Wenn sie in den obligatorischen Zufriedenheitsumfragen gefragt werden, ob sie zufrieden sind, antworten 97,3 % mit "Ja". Die restlichen 2,7 % werden zu therapeutischen Gesprächen eingeladen, nach denen sie ebenfalls mit "Ja" antworten oder nicht mehr zur Verfügung stehen. Ist das Zufriedenheit? Oder ist es etwas anderes - ein Zustand, der so gründlich verwaltet wird, dass das Konzept der Unzufriedenheit strukturell unmöglich gemacht wurde? Das Bureau of Public Harmony hält diese Frage nicht für sinnvoll. "Zufriedenheit", heißt es im Handbuch des Büros, "ist das Fehlen von Beschwerden. Nach diesem Maßstab ist Velgarien die zufriedenste Zivilisation der Geschichte." Die Bürger gehen durch die grauen Korridore. Die Kameras schauen zu. Der Teig wird serviert. Die Formulare werden ausgefüllt. Und irgendwo, in den Rissen zwischen den Wänden - an den Stellen, wo der Beton nicht ganz dicht ist - wächst etwas. Keine Rebellion. Keine Hoffnung. Etwas Ruhigeres. Etwas, für das die Ämter noch keine Form gefunden haben.

# sa07ae7c90fbf3dd9
source: The Machinery — Engines of Certainty
de: Die Maschinerie - Motoren der Gewissheit

# sf1f616b0e414c024
source: Bureau 9 — Department of Historical Necessity
de: Büro 9 - Abteilung für historische Notwendigkeiten

# s1b07f71233cc0e12
source: The past is a rough draft. We are the editors.
de: Die Vergangenheit ist ein Rohentwurf. Wir sind die Redakteure.

# sb241f827ad6d8ad1
source: INTERNAL MEMORANDUM — EYES ONLY FROM: Director Grau, Bureau of Historical Necessity TO: All Bureau 9 Personnel (Tiers 1 through 7; Tier 8 does not exist) RE: The Seventeenth Revision of the Founding Colleagues, As you are aware, the Founding of Velgarien has been revised sixteen times. Each revision was necessary. Each revision improved upon the truth in ways that truth alone could never achieve. A mere fact is a wild animal — untamed, unpredictable, liable to bite the hand that feeds it context. A revised fact is a domesticated fact: fed, groomed, and trained to sit where we place it. The Seventeenth Revision is required because an anomaly has been detected in the Sixteenth. Specifically: the Sixteenth Revision states that Velgarien was founded by the Architect-General in the Year of Consolidation, following the Great Rationalisation, during which all prior forms of governance were peacefully absorbed into the Singular Administrative Framework. This is an excellent piece of history. It has served us well for nine months. The problem is that the Year of Consolidation now appears in three different centuries, depending on which Bureau's records one consults. Bureau 3 (Spatial Certainty) places it in the distant past. Bureau 11 (Productive Emotional Outcomes) places it forty years ago. Bureau 22 (Calendar Management) insists it has not happened yet and is scheduled for next spring. All three are, within their respective frameworks, correct. This is not a contradiction. It is an example of temporal plurality, which is a concept I have just invented for the purpose of this memorandum. The Seventeenth Revision will resolve this by establishing that the Founding occurred at all three times simultaneously, which is not only possible but necessary, because Velgarien's foundational act must be so significant that a single moment could not contain it. This is poetic. It is also administratively convenient, as it means no Bureau needs to amend its records, which would require Form 19-Delta, and we are currently out of Form 19-Delta because Bureau 42 (Stationery Oversight) has requisitioned all available paper for reasons it describes as "urgent" and we describe as "suspicious." A note on the Architect-General: the Seventeenth Revision will, for the first time, include a physical description. Previous revisions left the Architect-General deliberately vague, on the principle that a leader without a face can be all faces. However, Bureau 11 reports that citizens are beginning to project their own features onto the Architect-General, which has led to an unacceptable diversity of commemorative portraits. The approved description will be: "Of medium height, medium build, medium disposition, with eyes that convey confidence and a jawline that suggests policy." This description applies to no one in particular, which is the point. Revision teams: you have seventy-two hours. Make the past better than it was. It is, after all, the only thing we can improve with certainty. — Director Grau P.S. Destroy this memorandum after reading. The Bureau of Historical Necessity does not produce internal memoranda. This has always been the case.
de: INTERNES MEMORANDUM - NUR FÜR DIE AUGEN VON: Direktor Grau, Büro für historische Notwendigkeiten (Bureau of Historical Necessity) AN: Alle Mitarbeiter des Büros 9 (Ebenen 1 bis 7; Ebene 8 gibt es nicht) RE: Die siebzehnte Revision der Gründung Kolleginnen und Kollegen, wie Sie wissen, wurde die Gründung von Velgarien sechzehn Mal überarbeitet. Jede Revision war notwendig. Jede Revision verbesserte die Wahrheit in einer Weise, die die Wahrheit allein niemals erreichen könnte. Ein bloßes Faktum ist ein wildes Tier - ungezähmt, unberechenbar, anfällig dafür, die Hand zu beißen, die es füttert. Ein überarbeitetes Faktum ist ein domestiziertes Faktum: gefüttert, gestriegelt und darauf trainiert, dort zu sitzen, wo wir es hinstellen. Die siebzehnte Revision ist erforderlich, weil in der sechzehnten Revision eine Anomalie entdeckt wurde. Genauer gesagt: Die Sechzehnte Revision besagt, dass Velgarien vom Generalarchitekten im Jahr der Konsolidierung gegründet wurde, nach der Großen Rationalisierung, in der alle früheren Regierungsformen friedlich in den Singulären Verwaltungsrahmen integriert wurden. Dies ist ein hervorragendes Stück Geschichte. Es hat uns neun Monate lang gute Dienste geleistet. Das Problem ist, dass das Jahr der Konsolidierung nun in drei verschiedenen Jahrhunderten erscheint, je nachdem, welche Aufzeichnungen des Büros man konsultiert. Büro 3 (Räumliche Sicherheit) verortet es in der fernen Vergangenheit. Das Büro 11 (Productive Emotional Outcomes) setzt es vor vierzig Jahren an. Büro 22 (Kalendermanagement) besteht darauf, dass er noch nicht stattgefunden hat und für das nächste Frühjahr geplant ist. Alle drei sind innerhalb ihres jeweiligen Rahmens korrekt. Dies ist kein Widerspruch. Es ist ein Beispiel für die zeitliche Pluralität, ein Konzept, das ich gerade für die Zwecke dieses Memorandums erfunden habe. Die Siebzehnte Revision wird dies auflösen, indem sie feststellt, dass die Gründung zu allen drei Zeitpunkten gleichzeitig stattfand, was nicht nur möglich, sondern notwendig ist, weil Velgariens Gründungsakt so bedeutsam sein muss, dass ein einzelner Moment ihn nicht fassen kann. Das ist poetisch. Es ist auch verwaltungstechnisch praktisch, da es bedeutet, dass kein Büro seine Aufzeichnungen ändern muss, was das Formular 19-Delta erfordern würde, und wir haben derzeit kein Formular 19-Delta mehr, weil das Büro 42 (Stationery Oversight) aus Gründen, die es als "dringend" und wir als "verdächtig" bezeichnen, alles verfügbare Papier angefordert hat. Ein Hinweis zum Generalarchitekten: Die siebzehnte Überarbeitung wird zum ersten Mal eine physische Beschreibung enthalten. In früheren Revisionen wurde der Generalarchitekt absichtlich vage gehalten, nach dem Prinzip, dass ein Führer ohne Gesicht alle Gesichter sein kann. Das Büro 11 berichtet jedoch, dass die Bürger beginnen, ihre eigenen Gesichtszüge auf den Generalarchitekten zu projizieren, was zu einer unannehmbaren Vielfalt von Gedenkporträts geführt hat. Die genehmigte Beschreibung wird lauten: "Von mittlerer Größe, mittlerer Statur, mittlerer Veranlagung, mit Augen, die Vertrauen vermitteln, und einer Kieferlinie, die Politik suggeriert." Diese Beschreibung trifft auf niemanden im Besonderen zu, und das ist der springende Punkt. Revisionsteams: Sie haben zweiundsiebzig Stunden Zeit. Machen Sie die Vergangenheit besser, als sie war. Sie ist schließlich das Einzige, was wir mit Sicherheit verbessern können. - Direktor Grau P.S.: Vernichten Sie dieses Memorandum nach dem Lesen. Das Bureau of Historical Necessity erstellt keine internen Memoranden. Dies war schon immer der Fall.

# scca07be5c877e049
source: The Anomalies — Cracks in the Edifice
de: Die Anomalien - Risse im Bauwerk

# s5fe5d80ac17c9a0e
source: Incident Report: Unexplained Architectural Phenomena
de: Bericht über einen Vorfall: Ungeklärte architektonische Phänomene

# sb86974bb3673b3d0
source: The walls of Velgarien are not moving. The walls of Velgarien have always been exactly where they are now.
de: Die Mauern von Velgarien bewegen sich nicht. Die Mauern von Velgarien waren schon immer genau da, wo sie jetzt sind.

# s93f65b10c6d06d6a
source: INCIDENT REPORT — CLASSIFIED LEVEL 4 FILED BY: Inspector Venn, Bureau of Structural Integrity LOCATION: Residential Block 14, Sub-District Grey (formerly Sub-District Grey-Adjacent; formerly Sub-District 7; the naming conventions shift quarterly) DATE: [Redacted — temporal inconsistency flagged by Bureau 22] STATUS: Under Investigation (Permanent) At 03:17 on the night in question, residents of Block 14 reported that Corridor 9-East had become Corridor 9-West. This is not a navigational error. The corridor physically reversed its orientation. Doors that opened into apartments now opened into the corridor. Apartment interiors were unaffected — residents looked out their doors and saw the back of their own apartments from the outside. The effect lasted approximately forty minutes before the corridor resumed its original configuration, except that it was now 2.3 metres longer than architectural records indicate. This is the seventh such incident in Block 14 this quarter. Bureau 3 (Spatial Certainty) was consulted. Their surveyor measured the corridor and confirmed it was exactly the length specified in the blueprints, despite the blueprints having been revised that morning to reflect the new measurement. When asked whether the corridor had changed or the blueprints had changed, the surveyor requested three days of leave and was not heard from again. He has been classified as "on assignment." The Bureau of Structural Integrity has documented 214 architectural anomalies in the past fiscal year. These include: corridors that loop back on themselves; rooms that are larger on the inside than the outside; a staircase in Bureau Headquarters that has seventeen steps going up and nineteen steps going down; and a door in Sub-District Pale that opens onto a different room each time, none of which appear on any floor plan. The door has been welded shut. It continues to open. Citizen complaints regarding these phenomena have been processed and filed under "Architectural Enthusiasm" — a category created specifically for this purpose. Citizens who persist in their complaints are referred to Bureau 11, which treats the perception of spatial anomalies as a minor emotional irregularity, curable through a course of guided contentment exercises and a mild sedative that the Bureau describes as "herbal" in the same way that concrete is "mineral." This inspector's assessment: the anomalies are increasing in frequency and severity. Block 14's corridor did not merely reverse — it reversed *correctly*, preserving structural integrity, plumbing, and electrical connections. Whatever is causing these events understands architecture at a level that exceeds our own engineering capabilities. This is not decay. This is not random. This is something *editing* the city. Recommendation: reclassify from "Architectural Enthusiasm" to "Priority Investigation." Assign dedicated team. Increase monitoring. Bureau response: "Recommendation noted. No further action required. The architecture of Velgarien is performing exactly as designed. If the design has changed, it is because the design was always going to change. See State Directive 001." This inspector respectfully disagrees. This inspector has been reassigned. — [Name redacted by Bureau 9, Department of Historical Necessity]
de: VORFALLSBERICHT - GEHEIMHALTUNGSSTUFE 4 EINGESTELLT VON: Inspektor Venn, Büro für Strukturelle Integrität STANDORT: Wohnblock 14, Unterbezirk Grau (ehemals Unterbezirk Grau-Anliegend; ehemals Unterbezirk 7; die Namenskonventionen ändern sich vierteljährlich) DATUM: [Schwärzung - zeitliche Unstimmigkeiten wurden vom Büro 22 bemerkt] STATUS: Untersucht (permanent) Um 03:17 Uhr in der fraglichen Nacht meldeten Bewohner von Block 14, dass Korridor 9-Ost zu Korridor 9-West geworden sei. Dabei handelt es sich nicht um einen Navigationsfehler. Der Korridor hat seine Ausrichtung physisch umgekehrt. Türen, die in Wohnungen führten, führten nun in den Korridor. Die Innenräume der Wohnungen waren davon nicht betroffen - die Bewohner schauten aus ihren Türen und sahen von außen die Rückseite ihrer eigenen Wohnung. Der Effekt dauerte etwa vierzig Minuten, bevor der Korridor wieder seine ursprüngliche Form annahm, nur dass er jetzt 2,3 Meter länger war als in den architektonischen Aufzeichnungen angegeben. Dies ist der siebte Vorfall dieser Art in Block 14 in diesem Quartal. Das Büro 3 (Spatial Certainty) wurde hinzugezogen. Deren Vermessungsingenieur vermaß den Korridor und bestätigte, dass er genau die in den Plänen angegebene Länge hatte, obwohl die Pläne an diesem Morgen überarbeitet worden waren, um die neue Messung zu berücksichtigen. Auf die Frage, ob sich der Korridor oder die Pläne geändert hätten, beantragte der Vermesser drei Tage Urlaub und meldete sich nie wieder. Er wurde als "im Auftrag" eingestuft. Das Bureau of Structural Integrity hat im vergangenen Geschäftsjahr 214 architektonische Anomalien dokumentiert. Dazu gehören: Korridore, die sich in sich selbst verschlingen; Räume, die innen größer sind als außen; eine Treppe in der Hauptverwaltung, die siebzehn Stufen nach oben und neunzehn Stufen nach unten hat; und eine Tür im Unterbezirk Pale, die jedes Mal in einen anderen Raum führt, der auf keinem Grundriss verzeichnet ist. Die Tür ist zugeschweißt worden. Sie lässt sich weiterhin öffnen. Die Beschwerden der Bürger über diese Phänomene wurden bearbeitet und in der eigens dafür geschaffenen Kategorie "Architekturbegeisterung" abgelegt. Bürger, die auf ihren Beschwerden beharren, werden an das Büro 11 verwiesen, das die Wahrnehmung räumlicher Anomalien als geringfügige emotionale Unregelmäßigkeit behandelt, die durch eine Reihe von angeleiteten Zufriedenheitsübungen und ein mildes Beruhigungsmittel geheilt werden kann, das das Büro als "pflanzlich" bezeichnet, so wie Beton "mineralisch" ist. Die Einschätzung des Inspektors: Die Anomalien nehmen an Häufigkeit und Schwere zu. Der Korridor von Block 14 hat sich nicht nur umgedreht - er hat sich *korrekt* umgedreht, wobei die strukturelle Integrität, die Rohrleitungen und die elektrischen Anschlüsse erhalten blieben. Was auch immer diese Ereignisse verursacht, es versteht die Architektur auf einem Niveau, das unsere eigenen technischen Fähigkeiten übersteigt. Dies ist kein Verfall. Das ist kein Zufall. Es handelt sich um etwas, das die Stadt *verändert*. Empfehlung: Neueinstufung von "Architekturbegeisterung" zu "Prioritätsuntersuchung". Ein spezielles Team zuweisen. Verstärkte Überwachung. Antwort des Büros: "Empfehlung zur Kenntnis genommen. Keine weiteren Maßnahmen erforderlich. Die Architektur von Velgarien funktioniert genau wie geplant. Wenn sich das Design geändert hat, dann deshalb, weil es sich immer ändern würde. Siehe Staatsdirektive 001". Dieser Inspektor ist da ganz anderer Meinung. Dieser Inspektor wurde neu zugewiesen. - [Name von Büro 9, Abteilung für historische Notwendigkeiten, geschwärzt].

# s3a9973c653860ede
source: Classified — What Lies Beneath the Concrete
de: Klassifiziert - Was sich unter dem Beton verbirgt

# s0eaf8ed6f5e96c89
source: Addendum [RESTRICTED] — What the Walls Remember
de: Nachtrag [RESTRICTED] - Woran die Wände erinnern

# s62601eb6441e1dec
source: The following document was recovered from the sealed archives of Bureau 9. It should not exist. It does.
de: Das folgende Dokument wurde in den versiegelten Archiven von Büro 9 gefunden. Es sollte nicht existieren. Es existiert aber.
