Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# sef4eb1eaf7ab6fff
source: AI transforming article
de: KI transformiert Artikel

# sdc63ec20b1ccc2db
source: AI transforming article...
de: KI transformiert Artikel...

# s3aae3d4a7b611137
source: Processing result...
de: Ergebnis wird verarbeitet...

# s4b8ea3a188d02ea7
source: Transformation complete
de: Transformation abgeschlossen

# s62b8d126a7bef112
source: Generating agent reactions...
de: Agenten-Reaktionen werden generiert...

# sdbc215b41c0cb950
source: Processing reactions...
de: Reaktionen werden verarbeitet...

# s6d936d8dcc053ab0
source: ${response.data.length} reactions generated
de: ${response.data.length} Reaktionen generiert

# s7dcfa30133c26319
source: ${response.data.length} agent reactions generated
de: ${response.data.length} Agenten-Reaktionen generiert

# sc02725662448fb75
source: Reaction generation failed
de: Reaktionsgenerierung fehlgeschlagen

# s8bf481a0b5d8a689
source: Generating...
de: Generiere...

# s33e3e6bb8e4a84ce
source: Generate Reactions
de: Reaktionen generieren

# s981031bd2a4d564d
source: Generating reactions
de: Reaktionen generieren

# s80ff87a791d4535f
source: Loading agents
de: Agenten laden

# sa9ce86d557cade9c
source: Generating agent reactions
de: Agenten-Reaktionen generieren

# s4a36a898aa9c57c2
source: Processing reactions
de: Reaktionen verarbeiten

# s6044cfd54f58c981
source: Delete reaction
de: Reaktion löschen

# s7e3cbbae942c94dc
source: Delete reaction of ${this.agent.name} to "${eventTitle}"?
de: Reaktion von ${this.agent.name} auf „${eventTitle}" löschen?

# s8fd49ef6054b1197
source: Reaction deleted
de: Reaktion gelöscht

# s3532213ca3873ddf
source: Failed to delete reaction
de: Reaktion konnte nicht gelöscht werden

# sef72ba000d7f7124
source: ${displayName} is typing...
de: ${agentName} tippt...

# s10361832e7a4e3e2
source: Shift+Enter for line break
de: Shift+Enter für Zeilenumbruch

# s63d040e37887f17e
source: Today
de: Heute

# s5b4abc92ede53bc7
source: Yesterday
de: Gestern

# sefe2184eac608415
source: Delete Conversation
de: Konversation löschen

# s7841bb6037c4563e
source: Are you sure you want to permanently delete the conversation with ${agentName}? All messages will be lost.
de: Möchtest du die Konversation mit ${agentName} wirklich endgültig löschen? Alle Nachrichten gehen verloren.

# s40fc621a022dc51f
source: Conversation deleted.
de: Konversation gelöscht.

# sbc17d2e9c8f2b927
source: Failed to delete conversation.
de: Fehler beim Löschen der Konversation.

# s65dca4e016c87e75
source: An unexpected error occurred while deleting the conversation.
de: Ein unerwarteter Fehler beim Löschen der Konversation.

# se407983ffa8cd99d
source: Selected (${selected.length})
de: Ausgewählt (${selected.length})

# sda972e1524e96cb2
source: Add Agents
de: Agenten hinzufügen

# s6013c30fdf25015d
source: Select Agents
de: Agenten auswählen

# s76402dc74efa459d
source: Add (${this._selectedIds.size})
de: Hinzufügen (${this._selectedIds.size})

# s780d47c5d94eaca5
source: Start Conversation (${this._selectedIds.size} Agents)
de: Gespräch starten (${this._selectedIds.size} Agenten)

# s2e1246a8a0f9f582
source: Group: ${names.slice(0, 3).join(', ')}${names.length > 3 ? ` +${names.length - 3}` : ''}
de: Gruppe: ${names.slice(0, 3).join(', ')}${names.length > 3 ? ` +${names.length - 3}` : ''}

# sce4b0b13cd896498
source: Group conversation started with ${names.length} agents.
de: Gruppengespräch mit ${names.length} Agenten gestartet.

# s138591852cc6d90a
source: Failed to add ${agent.name}.
de: Fehler beim Hinzufügen von ${agent.name}.

# s1feb2c0afcc4660c
source: ${agents.length} agent(s) added.
de: ${agents.length} Agent(en) hinzugefügt.

# s4095b60011d6e4ae
source: Event "${event.title}" referenced.
de: Event "${event.title}" referenziert.

# s588ec63806be19a6
source: Failed to reference event.
de: Event konnte nicht referenziert werden.

# sa42a5b5211da5648
source: Failed to remove event reference.
de: Event-Referenz konnte nicht entfernt werden.

# s1a445bc371e19b14
source: Add Event
de: Event hinzufügen

# sabc6f5601ffed38c
source: ${agentCount} agents are responding...
de: ${agentCount} Agenten antworten...

# s61b59619104804be
source: ${agentCount} agents · ${this.conversation.message_count} messages
de: ${agentCount} Agenten · ${this.conversation.message_count} Nachrichten

# s2a9a0cbeb976d3f5
source: Add Agent
de: Agent hinzufügen

# s375f7f22335a12de
source: Failed to load events.
de: Events konnten nicht geladen werden.

# scf69b34c198397c2
source: An unexpected error occurred while loading events.
de: Beim Laden der Events ist ein unerwarteter Fehler aufgetreten.

# s8582537d138254ba
source: Reference Event
de: Event referenzieren

# sa549cbab876a0f77
source: No events match your search.
de: Keine Events gefunden.

# sfb741c33537cb876
source: No events available.
de: Keine Events verfügbar.

# sc2af0fb75d9ce952
source: Event Referenced
de: Event referenziert

# s5c790af89996fdfe
source: Failed to load articles
de: Artikel konnten nicht geladen werden

# scc1db59d292cbc4c
source: Section
de: Rubrik

# s13730661a22ebb88
source: All Sections
de: Alle Rubriken

# sab66c5269937c0d4
source: Search query (optional)
de: Suchbegriff (optional)

# s2e1167d02811dfdc
source: e.g. climate, technology...
de: z.B. Klima, Technologie...

# s3c777006dd236508
source: Load Articles
de: Artikel laden

# s17c6bfaa75895ad6
source: Selected Article
de: Ausgewaehlter Artikel

# s3aeba787c1a1b3cf
source: Read Article
de: Artikel lesen

# s639f30f9c1fd5cba
source: Deselect
de: Abwaehlen

# se7118cd75b4a4086
source: Browse News
de: Nachrichten durchsuchen

# s8fc7fc210f0097ec
source: Loading articles...
de: Artikel werden geladen...

# s659bd4838db8f671
source: No articles found
de: Keine Artikel gefunden

# s0f51454f932e2e46
source: Event created with ${result.reactions_count} agent reactions
de: Event erstellt mit ${result.reactions_count} Agenten-Reaktionen

# s6d90940f8abe4a87
source: Generate agent reactions
de: Agenten-Reaktionen generieren

# s34f37a8446976da9
source: Number of agents
de: Anzahl Agenten

# s1e1e9c666b144c27
source: Flux Dev (recommended)
de: Flux Dev (empfohlen)

# se3a7fcc07a2bb2f6
source: Flux Schnell (fast)
de: Flux Schnell (schnell)

# s251aa0f85c6ab013
source: Flux 1.1 Pro (highest quality)
de: Flux 1.1 Pro (höchste Qualität)

# sc9d9798d6939227d
source: Flux Dev + LoRA (custom style)
de: Flux Dev + LoRA (benutzerdefinierter Stil)

# s57d2f688fa0676b7
source: Stable Diffusion 1.5 (legacy)
de: Stable Diffusion 1.5 (veraltet)

# s193ce36e325fa2fb
source: Portrait Model
de: Portrait-Modell

# s239d7dcaf3aa1e49
source: Building Image Model
de: Gebäudebild-Modell

# s6dd591597c707086
source: Aspect Ratio
de: Seitenverhältnis

# s28c7c6d49197de2d
source: Output Quality
de: Ausgabequalität

# sfd8011be1da2105b
source: Image Model
de: Bildmodell

# s5fa756d347b022ce
source: Select an image generation model for each purpose
de: Bildgenerierungsmodell für jeden Zweck auswählen

# sc22ff043651db744
source: -- Default (SD 1.5) --
de: -- Standard (SD 1.5) --

# sfc3c5aa0cc98da39
source: Style Prompts
de: Stil-Prompts

# s5e4c06783d2bc2d0
source: Style keywords appended to every image generation prompt. Leave empty to use defaults.
de: Stil-Schlüsselwörter, die jedem Bildgenerierungs-Prompt angehängt werden. Leer lassen für Standardwerte.

# sc2aab0bc9d05bc67
source: Portrait Style Prompt
de: Portrait-Stil-Prompt

# sd128764a915ea47a
source: photorealistic portrait photograph, cinematic lighting, shallow depth of field, single subject, high detail
de: Fotorealistisches Portraitfoto, filmische Beleuchtung, geringe Tiefenschärfe, einzelnes Motiv, hohe Detailtreue

# s4ffa5f6067dbd686
source: Building Style Prompt
de: Gebäude-Stil-Prompt

# s99cad15a2cb858cd
source: architectural photograph, cinematic composition, photorealistic, high detail, dramatic lighting
de: Architekturfoto, filmische Komposition, fotorealistisch, hohe Detailtreue, dramatische Beleuchtung

# s99f85db20338ecc9
source: Custom Style LoRA
de: Benutzerdefiniertes Stil-LoRA

# s1e4004f4846b8f4e
source: LoRA URL for custom fine-tuned styles. Only used with Flux Dev + LoRA model.
de: LoRA-URL für benutzerdefinierte Stil-Feinabstimmungen. Nur mit Flux Dev + LoRA-Modell verwendet.

# se752da3b2b28d9cb
source: LoRA Scale
de: LoRA-Skalierung

# s69880e767c59b721
source: Enter Shard
de: Scherbe betreten

# s61f8c04d625ecfcd
source: There was once a single world. Something broke it into shards. Each shard runs on its own rules, its own physics of power. The edges don't quite fit together anymore. But they do touch.
de: Es gab einst eine einzige Welt. Etwas zerbrach sie in Scherben. Jede Scherbe folgt ihren eigenen Regeln, ihrer eigenen Physik der Macht. Die Ränder passen nicht mehr ganz zusammen. Aber sie berühren sich.

# s9c973cc1b56c1501
source: The Bleed — Where shards press against each other, reality thins
de: Die Blutung — Wo Scherben aufeinander drücken, wird die Realität dünn

# s15c8510e7d13ad11
source: No Shards Yet
de: Noch keine Scherben

# se9fc1c9c928fa8f7
source: Fracture reality and create your first shard — a world with its own agents, buildings, and events.
de: Breche die Realität und erschaffe deine erste Scherbe — eine Welt mit eigenen Agenten, Gebäuden und Ereignissen.

# s9142aa57b3ac34ae
source: Fracture a New Shard
de: Eine neue Scherbe brechen

# s0fd90cce6341b9f0
source: Active Shards
de: Aktive Scherben

# se2776d7d7e4f5780
source: worlds
de: Welten

# s88090c8422bfa1eb
source: Before — The World That Was
de: Zuvor — Die Welt, die war

# s15ce0428eefa7b00
source: The Unnamed
de: Das Namenlose

# s561636778c81cf82
source: There was once a single world. No one agrees on what it was called.
de: Es gab einst eine einzige Welt. Niemand ist sich einig, wie sie hieß.

# s4c0d10717e28b948
source: The First Cartographer
de: Der Erste Kartograph

# s00b660524e921281
source: Before the Fracture, there was already someone watching.
de: Vor dem Bruch war bereits jemand da, der zusah.

# s280f1a11d88cb280
source: The Hidden Law
de: Das Verborgene Gesetz

# s158580aec899ba82
source: The following axioms were recovered from the pre-Fracture substrate.
de: Die folgenden Axiome wurden aus dem Substrat vor dem Bruch geborgen.

# s62db5e9ed3d12c7e
source: The Fracture — The Breaking
de: Der Bruch — Die Zersplitterung

# s5746b52d8fe20d39
source: The Mother of Shards
de: Die Mutter der Scherben

# sdc997c9824493f0d
source: The Fracture was not an explosion. It was a thought becoming too large for a single mind.
de: Der Bruch war keine Explosion. Er war ein Gedanke, der zu groß für einen einzelnen Verstand wurde.

# sfd46022dea3374e2
source: The Architecture of Ruin
de: Die Architektur des Ruins

# sc06d8b56c2e49c30
source: In the spaces between Shards, there are ruins of the world that was.
de: In den Zwischenräumen der Scherben liegen Ruinen der Welt, die einst war.

# s2a122176a976fb99
source: The Doctrine of Edges
de: Die Lehre der Ränder

# s4462bbcd6a3502d0
source: Where does one Shard end and another begin? The question is more dangerous than it appears.
de: Wo endet eine Scherbe und wo beginnt die nächste? Die Frage ist gefährlicher, als sie scheint.

# s89b58c6374a15e03
source: The Bleed — Where Worlds Touch
de: Die Blutung — Wo Welten sich berühren

# s252c4ed81a8ade44
source: The Bleed
de: Die Blutung

# s81606e84de23aa0c
source: Where Shards press against each other, reality thins. This is not a malfunction.
de: Wo Scherben aufeinander drücken, wird die Realität dünn. Dies ist keine Fehlfunktion.

# scdc1b2941b7c8b40
source: The Vectors
de: Die Vektoren

# s82fbf1475f56340f
source: The Bleed does not move randomly. It has vectors — all manifestations of desire.
de: Die Blutung bewegt sich nicht zufällig. Sie hat Vektoren — allesamt Manifestationen des Verlangens.

# sa888d70670e86ce1
source: The Tides
de: Die Gezeiten

# s49bc60460517939d
source: The Bleed pulses. The Cartographers call this rhythm the Tide.
de: Die Blutung pulsiert. Die Kartographen nennen diesen Rhythmus die Gezeit.

# s2d7c74a34288c918
source: The Cartographers — Those Who Map the Impossible
de: Die Kartographen — Jene, die das Unmögliche kartieren

# s532c46b182d7e47a
source: The Bureau of Impossible Geography
de: Das Büro für Unmögliche Geographie

# sd7f8631c09b36805
source: An organisation whose headquarters exists in four Shards simultaneously.
de: Eine Organisation, deren Hauptquartier in vier Scherben gleichzeitig existiert.

# sf7c129627e51ebc9
source: The Map That Is Also a Door
de: Die Karte, die auch eine Tür ist

# sabab5ad670869b58
source: You are reading this. This is not a metaphor.
de: Du liest dies. Das ist keine Metapher.

# s04ccdc1c7d59fe5a
source: The Convergence — The Question
de: Die Konvergenz — Die Frage

# s27fa0bb1313b395f
source: Document TOWER-001
de: Dokument TOWER-001

# s770d4eee87cfe808
source: Classification: BLACK — Existential Information Hazard.
de: Klassifizierung: SCHWARZ — Existenzielles Informationsrisiko.

# see837976e466ec28
source: The Question
de: Die Frage

# sdbda38e8f04a8c4e
source: The multiverse is not a problem to be solved. It is a question to be inhabited.
de: Das Multiversum ist kein Problem, das gelöst werden muss. Es ist eine Frage, die bewohnt werden will.

# see8680436e79ff3a
source: Descend Deeper
de: Tiefer hinabsteigen

# s50501ff8ad1fa77b
source: The map is open. The Shards are waiting. The Cartographers are watching. They always are.
de: Die Karte liegt offen. Die Scherben warten. Die Kartographen beobachten. Das tun sie immer.

# s1b7ae92c8d2137a7
source: The Archivists of the Capybara Kingdom — those meticulous, damp-furred scholars who catalogue everything in their lightless libraries beneath the Unterzee — refer to it as die Ganzheit, the Wholeness, though they admit this is a translation of a translation of a word that predates their language by several geological epochs. "We found the term carved into a stalactite," Head Archivist Barnaby Gnaw noted in his seminal work On the Improbability of Ceilings, "and stalactites do not lie, though they do exaggerate over time." The propagandists of Velgarien insist no such prior world existed. State Directive 77-4/C is unambiguous: "There is, was, and shall be only Velgarien. Speculation regarding alternative geographies is a Class III Thought Infraction punishable by Re-Education (Tier 2)." In the desert monasteries of a Shard that no longer has a name — a world that burned so completely it exists now only as a pattern of ash drifting between realities — the monks kept a single word for what came before: Aleph. The word that contains all other words. They wrote it in sand and watched the wind unmake it, because they believed that the universe itself was doing the same thing at a larger scale. The truth, insofar as truth has any meaning when applied to events that precede the existence of events, is this: there was something before the Shards, and it was whole, and it is gone.
de: Die Archivare des Capybara-Königreichs - jene akribischen, feuchtbepelzten Gelehrten, die in ihren lichtlosen Bibliotheken unter der Unterzee alles katalogisieren - nennen es "die Ganzheit", obwohl sie zugeben, dass dies die Übersetzung eines Wortes ist, das ihrer Sprache um mehrere geologische Epochen vorausgeht. Wir haben den Begriff in einen Stalaktiten eingemeißelt gefunden", schrieb der leitende Archivar Barnaby Gnaw in seinem bahnbrechenden Werk "Über die Unwahrscheinlichkeit von Decken", "und Stalaktiten lügen nicht, auch wenn sie mit der Zeit übertreiben". Die Propagandisten von Velgarien bestehen darauf, dass es eine solche frühere Welt nicht gab. Die Staatsdirektive 77-4/C ist unmissverständlich: "Es gibt, gab und wird nur Velgarien geben. Spekulationen über alternative Geografien sind ein Gedankenvergehen der Klasse III, das mit Umschulung (Stufe 2) bestraft wird." In den Wüstenklöstern eines Scherbenhaufens, der keinen Namen mehr hat - einer Welt, die so vollständig verbrannt ist, dass sie nur noch als ein zwischen den Realitäten treibendes Aschemuster existiert - bewahrten die Mönche ein einziges Wort für das, was vorher war: Aleph. Das Wort, das alle anderen Worte enthält. Sie schrieben es in den Sand und sahen zu, wie der Wind es löste, weil sie glaubten, dass das Universum selbst dasselbe in einem größeren Maßstab tat. Die Wahrheit, sofern Wahrheit überhaupt eine Bedeutung hat, wenn sie sich auf Ereignisse bezieht, die der Existenz von Ereignissen vorausgehen, ist folgende: Es gab etwas vor den Scherben, und es war ganz, und es ist weg.

# sa8de0256124c48ec
source: The Cartographers did not begin after the breaking — they began at the moment of the breaking, which is another way of saying they were the breaking, or at least that the breaking could not have happened without someone there to observe it, because an unobserved catastrophe is merely weather. The First Cartographer has no name. This is not an omission. They had a name, and the name was so precisely linked to the undivided world that when the world broke, the name broke with it. Fragments of it surface occasionally in the Bleed — a syllable here, a phoneme there, once an entire vowel sound that caused three agents in Velgarien to weep for reasons they could not explain. What we know of the First Cartographer comes from their instrument: the Map. Not a map — the Map. An object that existed before geography, a blueprint for the very concept of "place." The Cartographers who followed regard the First Cartographer with the same mixture of reverence and unease that a river has for its source. You cannot return to the spring. The spring may not want you to.
de: Die Kartographen begannen nicht nach dem Bruch - sie begannen im Moment des Bruchs, was eine andere Art ist, zu sagen, dass sie der Bruch waren, oder zumindest, dass der Bruch nicht geschehen konnte, ohne dass jemand da war, um ihn zu beobachten, denn eine unbeobachtete Katastrophe ist nur Wetter. Der erste Kartograph hat keinen Namen. Das ist keine Auslassung. Sie hatten einen Namen, und dieser Name war so genau mit der ungeteilten Welt verbunden, dass, als die Welt zerbrach, der Name mit ihr zerbrach. Fragmente davon tauchen gelegentlich in der Blutung auf - eine Silbe hier, ein Phonem dort, einmal ein ganzer Vokallaut, der drei Agenten in Velgarien aus Gründen, die sie nicht erklären konnten, zum Weinen brachte. Was wir über den Ersten Kartographen wissen, stammt von seinem Instrument: der Karte. Nicht eine Karte - die Karte. Ein Objekt, das vor der Geographie existierte, ein Entwurf für das Konzept des "Ortes" selbst. Die nachfolgenden Kartographen betrachten den ersten Kartographen mit der gleichen Mischung aus Ehrfurcht und Unbehagen, die ein Fluss für seine Quelle hat. Man kann nicht zur Quelle zurückkehren. Vielleicht will die Quelle das auch gar nicht.

# sd494f1ec78d8c5de
source: BUREAU OF IMPOSSIBLE GEOGRAPHY — Document HIDDEN-LAW/001 Axiom 1: A Shard is a self-consistent narrative. It need not be true, but it must be coherent. A Shard that contradicts itself will [CONSUMED] and the resulting debris will [ILLEGIBLE] across adjacent Shards as cultural contamination, false memories, and unexplained architecture. Axiom 2: The boundary between Shards is not spatial but attentional. A Shard exists because its inhabitants believe in it. The moment a critical mass begins to doubt — to notice the cracks, to hear the wrong music — the boundary thins. This thinning is called the Bleed. The Bleed is not a malfunction. Axiom 3: Every Shard contains, encoded in its deepest structure, the memory of wholeness. This memory manifests as homesickness for a place that does not exist, as déjà vu that carries the weight of geological time. Axiom 4: The Cartographers exist outside the axioms. This is not a privilege. This is a [CONSUMED]. [Remainder of document lost to temporal erosion. Fragments recovered in seventeen separate Shards suggest a fifth axiom, but the recovered fragments are mutually contradictory. The Bureau considers this evidence that the fifth axiom is functioning correctly.]
de: BUREAU OF IMPOSSIBLE GEOGRAPHY - Dokument HIDDEN-LAW/001 Axiom 1: Ein Splitter ist eine in sich konsistente Erzählung. Sie muss nicht wahr sein, aber sie muss kohärent sein. Ein Scherben, der sich selbst widerspricht, wird [VERBRAUCHT] und die daraus resultierenden Trümmer werden als kulturelle Kontamination, falsche Erinnerungen und unerklärliche Architektur auf benachbarte Scherben [UNGLAUBLICH] übertragen. Axiom 2: Die Grenze zwischen Scherben ist nicht räumlich, sondern aufmerksamkeitsbezogen. Ein Scherben existiert, weil seine Bewohner an ihn glauben. In dem Moment, in dem eine kritische Masse anfängt zu zweifeln - die Risse zu bemerken, die falsche Musik zu hören - wird die Grenze dünner. Diese Ausdünnung wird als Ausbluten bezeichnet. Das Ausbluten ist keine Fehlfunktion. Axiom 3: Jeder Scherben enthält in seiner tiefsten Struktur verschlüsselt die Erinnerung an die Ganzheit. Diese Erinnerung manifestiert sich als Heimweh nach einem Ort, der nicht existiert, als Déjà-vu, das das Gewicht der geologischen Zeit trägt. Axiom 4: Die Kartographen existieren außerhalb der Axiome. Dies ist kein Privileg. Dies ist ein [KONSUM]. [Der Rest des Dokuments ist durch zeitliche Erosion verloren gegangen. Fragmente, die in siebzehn verschiedenen Scherben gefunden wurden, deuten auf ein fünftes Axiom hin, aber die gefundenen Fragmente widersprechen sich gegenseitig. Das Präsidium betrachtet dies als Beweis dafür, dass das fünfte Axiom korrekt funktioniert.]
