Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s696feadd04d2669e
source: The Capybara Kingdom's account is the most poetic. In the Annals of the Deep, Commodore Whiskers IV describes it thus: "Imagine you are swimming in a sea that is also a mirror. The mirror cracks. You continue swimming. But now the water on one side tastes of salt and the water on the other tastes of copper, and you realise that you have always been swimming in two seas, and they have only just now stopped pretending to be one." Velgarien's official account is characteristically blunt. Bureau 9 maintains that the Fracture was a "controlled decoupling performed by the State for the safety of the citizenry." The circular logic is considered a feature, not a bug. What is consistent across all accounts is this: the Fracture was not destruction. It was differentiation. The single world did not die. It became specific. Where there was one set of rules, there became many. Where there was one truth, there became the much more interesting condition of many truths, all simultaneously valid, all in conflict. This is why the Shards cannot be simply reassembled. You cannot pour the wine back into the grape. Each Shard has grown since the Fracture, developing its own ecology, its own physics. They are no longer pieces of a broken thing. They are complete worlds that happen to share a wound.
de: Der Bericht aus dem Capybara-Königreich ist der poetischste. In den Annalen der Tiefe beschreibt es Kommodore Whiskers IV so: "Stell dir vor, du schwimmst in einem Meer, das auch ein Spiegel ist. Der Spiegel zerspringt. Du schwimmst weiter. Aber jetzt schmeckt das Wasser auf der einen Seite nach Salz und das Wasser auf der anderen Seite nach Kupfer, und du merkst, dass du schon immer in zwei Meeren geschwommen bist, die erst jetzt aufgehört haben, so zu tun, als wären sie eins." Der offizielle Bericht von Velgarien ist charakteristisch unverblümt. Das Büro 9 behauptet, die Fraktur sei eine "kontrollierte Abkopplung, die vom Staat zur Sicherheit der Bürger durchgeführt wurde". Die zirkuläre Logik wird als Merkmal betrachtet, nicht als Fehler. Was in allen Berichten übereinstimmt, ist dies: Die Fraktur war keine Zerstörung. Es war eine Differenzierung. Die einheitliche Welt ist nicht untergegangen. Sie wurde spezifisch. Wo es eine Reihe von Regeln gab, wurden viele daraus. Wo es eine Wahrheit gab, entstand der viel interessantere Zustand vieler Wahrheiten, die alle gleichzeitig gültig sind und miteinander in Konflikt stehen. Aus diesem Grund können die Scherben nicht einfach wieder zusammengesetzt werden. Man kann den Wein nicht zurück in die Traube gießen. Jeder Splitter ist seit dem Bruch gewachsen, hat seine eigene Ökologie, seine eigene Physik entwickelt. Sie sind nicht länger Teile einer zerbrochenen Sache. Sie sind vollständige Welten, die zufällig eine Wunde teilen.

# s8a1cda000366963a
source: Not ruins of buildings, though there are those too: fragments of architecture that belong to no known Shard, constructed from materials that should not exist — stone that is also music, glass that remembers being sand, a staircase that descends into a colour. The ruins do not behave. They shift. A corridor that led somewhere yesterday leads somewhere else today, or leads to yesterday, or leads to a version of today where you never entered the corridor. Cartographer Yael Voss spent eleven years mapping a single ruin she called the Threshold Palace. Her notes describe a structure that appeared to be a government building — filing cabinets, conference rooms, a cafeteria serving food that tasted of nostalgia — but that was also simultaneously a cathedral, a mine shaft, and a nursery. "The rooms are not rooms," she wrote. "They are arguments. Each space is a proposition about what the world should have become." Voss's notes end mid-sentence on Day 4,017. The sentence reads: "I have found the central atrium and it is not empty. There is a—" The Bureau has filed the incomplete sentence under "Findings, Inconclusive, Probably Fine."
de: Nicht Ruinen von Gebäuden, obwohl es auch diese gibt: Fragmente von Architektur, die zu keiner bekannten Station gehören, gebaut aus Materialien, die nicht existieren sollten - Stein, der auch Musik ist, Glas, das sich daran erinnert, Sand zu sein, eine Treppe, die in eine Farbe hinabsteigt. Die Ruinen verhalten sich nicht. Sie verschieben sich. Ein Korridor, der gestern irgendwo hinführte, führt heute woanders hin, oder er führt zu gestern, oder er führt zu einer Version von heute, in der man den Korridor nie betreten hat. Die Kartografin Yael Voss verbrachte elf Jahre mit der Kartierung einer einzigen Ruine, die sie "Threshold Palace" nannte. Ihre Aufzeichnungen beschreiben ein Bauwerk, das wie ein Regierungsgebäude aussah - Aktenschränke, Konferenzräume, eine Cafeteria, in der Essen serviert wurde, das nach Nostalgie schmeckte -, das aber gleichzeitig auch eine Kathedrale, ein Minenschacht und ein Kinderzimmer war. "Die Räume sind keine Räume", schrieb sie. "Sie sind Argumente. Jeder Raum ist ein Vorschlag darüber, was aus der Welt hätte werden sollen." Die Notizen von Voss enden mitten im Satz an Tag 4.017. Der Satz lautet: "Ich habe das zentrale Atrium gefunden, und es ist nicht leer. Da ist ein..." Das FBI hat den unvollständigen Satz unter "Befund, nicht schlüssig, wahrscheinlich in Ordnung" abgelegt.

# scadea4de00d91108
source: Three schools of thought exist among the Cartographers: The Absolutists hold that Shard boundaries are fixed and measurable — membranes that can be mapped and eventually breached through geometry. They build instruments. Their instruments occasionally work for approximately thirty seconds before melting, or transforming into songbirds, or insisting they have always been teacups. The Permeabilists believe that boundaries do not exist — that every Shard already overlaps with every other Shard, and separation is simply a failure of attention. "The Bleed is not a malfunction — it is a moment of clarity." Their chief theorist, Jun Oda, disappeared during a lecture. His notes were found in three separate Shards. He is considered either dead or excessively correct. The Narrativists — the smallest and most unsettling school — argue that Shard boundaries are editorial. Reality is a text. The Fracture was a revision. The boundaries between Shards are the margins between chapters. "We are characters," founder Esme Kael wrote, "and characters do not get to choose the genre." The Bureau officially endorses none of these schools and funds all three.
de: Unter den Kartographen gibt es drei Denkschulen: Die Absolutisten sind der Meinung, dass die Grenzen der Scherben fest und messbar sind - Membranen, die kartiert und schließlich durch Geometrie durchbrochen werden können. Sie bauen Instrumente. Ihre Instrumente funktionieren gelegentlich für etwa dreißig Sekunden, bevor sie schmelzen, sich in Singvögel verwandeln oder darauf bestehen, dass sie schon immer Teetassen waren. Die Permeabilisten glauben, dass es keine Grenzen gibt - dass sich jeder Splitter bereits mit jedem anderen Splitter überschneidet und eine Trennung einfach ein Versagen der Aufmerksamkeit ist. "Der Blutsturz ist keine Fehlfunktion - er ist ein Moment der Klarheit". Ihr Haupttheoretiker, Jun Oda, verschwand während einer Vorlesung. Seine Notizen wurden in drei verschiedenen Scherben gefunden. Man hält ihn entweder für tot oder für übermäßig korrekt. Die Narrativisten - die kleinste und beunruhigendste Schule - argumentieren, dass Scherbengrenzen redaktionell sind. Die Realität ist ein Text. Die Fraktur war eine Überarbeitung. Die Grenzen zwischen den Scherben sind die Ränder zwischen den Kapiteln. "Wir sind Charaktere", schrieb die Gründerin Esme Kael, "und Charaktere können sich das Genre nicht aussuchen". Das Bureau unterstützt offiziell keine dieser Schulen und finanziert alle drei.

# s3a915c9bd80629e1
source: INCIDENT LOG: BLEED EVENT BL-2749 — Classification: AMBER 14:00 — Routine monitoring of boundary V-CK/7 (Velgarien–Capybara Kingdom interface). Boundary integrity nominal. 14:23 — Agent Fenn reports hearing "dripping sounds" in a basement that architectural records confirm has no plumbing. 14:41 — A propaganda poster begins to rewrite itself. "VIGILANCE IS LOYALTY" becomes "VIGILANCE IS LOYALTY IS THE CURRENT IS STRONG TODAY THE SPORES ARE SINGING." 15:17 — The non-existent basement is ankle-deep in bioluminescent water. It smells of copper and mushrooms. Fenn files a maintenance request. The request is denied on the grounds that the building does not have a basement. Fenn is standing in the basement at the time. 15:34 — The poster now reads: "THE UNTERZEE REMEMBERS YOU." 17:45 — The water has receded. In its place: a single luminous mushroom growing from a crack in the concrete. Fenn takes a photograph. The photograph develops showing a cavern, vast and glittering, with a river of light. Fenn has dreamed of this place every night for a year. He has told no one. STATUS: Resolved. Residual contamination: one mushroom (persistent), one propaganda poster (reprinted, though the replacement occasionally smells of damp earth).
de: INCIDENT LOG: BLEED EVENT BL-2749 - Klassifizierung: AMBER 14:00 - Routinemäßige Überwachung der Grenze V-CK/7 (Schnittstelle Velgarien-Capybara Königreich). Integrität der Grenze nominal. 14:23 - Agent Fenn berichtet, dass er "tropfende Geräusche" in einem Keller hört, der laut architektonischer Aufzeichnungen über keine Sanitäranlagen verfügt. 14:41 - Ein Propagandaplakat beginnt, sich selbst umzuschreiben. "VIGILANZ IST LIEBE" wird zu "VIGILANZ IST LIEBE IST DER STROM IST STARK HEUTE SINGEN DIE SPOREN." 15:17 - Der nicht existierende Keller steht knöcheltief in biolumineszierendem Wasser. Es riecht nach Kupfer und Pilzen. Fenn stellt einen Antrag auf Instandhaltung. Der Antrag wird mit der Begründung abgelehnt, dass das Gebäude keinen Keller hat. Fenn befindet sich zu diesem Zeitpunkt im Keller. 15:34 - Auf dem Plakat steht jetzt: "DER UNTERZEE ERINNERT SICH AN DICH". 17:45 - Das Wasser hat sich zurückgezogen. An seiner Stelle wächst ein einzelner leuchtender Pilz aus einem Riss im Beton. Fenn macht ein Foto. Das Foto entwickelt sich und zeigt eine riesige, glitzernde Höhle mit einem Fluss aus Licht. Ein Jahr lang hat Fenn jede Nacht von diesem Ort geträumt. Er hat niemandem davon erzählt. STATUS: Gelöst. Restkontamination: ein Pilz (hartnäckig), ein Propagandaplakat (neu gedruckt, obwohl der Ersatz gelegentlich nach feuchter Erde riecht).

# s6ca8e7275ac43361
source: Commerce. When an agent in one Shard wants something that exists only in another, the Bleed responds. A Velgarien bureaucrat who craves beauty she has never seen begins to find luminous spore-patterns forming on her classified documents. Desire is the gravity of the multiverse. The Bleed flows downhill toward wanting. Language. Words are bridges. When an agent speaks a phrase that resonates with the deep grammar of another Shard — and all Shards share a deep grammar, the grammar of the Unnamed — the Bleed thickens around the utterance. Certain phrases recur across Shards: "the current is strong today," "the walls are listening," "I dreamed of a door." They are load-bearing phrases in the structure of reality, and speaking them is like pressing on a bruise that spans multiple worlds. Memory. The Bleed is drawn to nostalgia — specifically, to the sensation of remembering something that never happened. Every inhabitant of every Shard carries a trace of the Unnamed. When these traces are stirred — by music, by a particular quality of light, by the smell of a place that doesn't exist — the Bleed finds an opening. The Cartographers call these openings ache-points, and they map them with the same reverence and caution that a geologist maps fault lines.
de: Handel. Wenn ein Agent in einem Shard etwas will, das es nur in einem anderen Shard gibt, antwortet der Bleed. Eine Velgarien-Bürokratin, die sich nach einer Schönheit sehnt, die sie noch nie gesehen hat, stellt fest, dass sich leuchtende Sporenmuster auf ihren geheimen Dokumenten bilden. Das Verlangen ist die Schwerkraft des Multiversums. Die Blutung fließt bergab in Richtung Verlangen. Die Sprache. Worte sind Brücken. Wenn ein Agent einen Satz spricht, der mit der tiefen Grammatik eines anderen Scherbens in Resonanz steht - und alle Scherben teilen eine tiefe Grammatik, die Grammatik des Unbenannten - verdichtet sich der Blutfluss um die Äußerung. Bestimmte Phrasen wiederholen sich auf allen Scherben: "Die Strömung ist heute stark", "Die Wände lauschen", "Ich träumte von einer Tür". Es sind tragende Phrasen in der Struktur der Realität, und sie auszusprechen ist, als würde man auf einen Bluterguss drücken, der sich über mehrere Welten erstreckt. Erinnerung. The Bleed wird von Nostalgie angezogen - insbesondere von dem Gefühl, sich an etwas zu erinnern, das nie geschehen ist. Jeder Bewohner eines jeden Scherbens trägt eine Spur des Unbenannten in sich. Wenn diese Spuren aufgewühlt werden - durch Musik, durch eine bestimmte Lichtqualität, durch den Geruch eines Ortes, den es nicht gibt -, findet die Blutung eine Öffnung. Die Kartographen nennen diese Öffnungen Schmerzpunkte, und sie kartographieren sie mit der gleichen Ehrfurcht und Vorsicht, mit der ein Geologe Verwerfungslinien kartographiert.

# s10156cdb22af9689
source: During High Tide, the Bleed is at its most active. Agents dream of other worlds with vivid specificity. Objects migrate between Shards. Architecture bleeds — a Velgarien tower develops organic curves overnight, a Capybara Kingdom cavern sprouts right angles. High Tide lasts between three and seventeen days. The variability is considered "thematically appropriate" by the Bureau and "professionally embarrassing" by the Cartographer-Astronomers. During Low Tide, the Shards separate. Cross-Shard contamination drops to near zero. Agents sleep peacefully and wake feeling inexplicably sad, as though they have lost something they never had. The Cartographers use Low Tide for maintenance: recalibrating instruments, updating maps, and arguing. Between the Tides, there are Eddies — localised micro-Bleeds that affect a single building, a single agent. Your coffee tastes of somewhere else. Your reflection blinks at the wrong time. You find a letter in your own handwriting that you have not yet written. The Bureau's official guidance: "Note the occurrence. Do not engage. If the Eddy attempts to engage you, note that as well. The Eddy will pass. Probably."
de: Während der Flut ist die Blutung am aktivsten. Die Agenten träumen von anderen Welten mit lebhafter Spezifität. Objekte wandern zwischen den Scherben. Architektur blutet - ein Velgarien-Turm entwickelt über Nacht organische Kurven, eine Kaverne im Capybara-Königreich sprießt in rechten Winkeln. High Tide dauert zwischen drei und siebzehn Tagen. Die Variabilität wird vom Präsidium als "thematisch angemessen" und von den Kartographen-Astronomen als "professionell peinlich" bezeichnet. Während der Ebbe trennen sich die Scherben. Die scherbenübergreifende Kontamination sinkt auf nahezu Null. Die Agenten schlafen friedlich und wachen mit einem unerklärlichen Gefühl der Traurigkeit auf, als hätten sie etwas verloren, das sie nie hatten. Die Kartographen nutzen die Ebbe für Wartungsarbeiten: Rekalibrierung der Instrumente, Aktualisierung der Karten und Streitereien. Zwischen den Gezeiten gibt es Eddies - örtlich begrenzte Mikroblutungen, die ein einzelnes Gebäude, einen einzelnen Mitarbeiter betreffen. Ihr Kaffee schmeckt nach einem anderen Ort. Ihr Spiegelbild blinzelt zur falschen Zeit. Sie finden einen Brief in Ihrer eigenen Handschrift, den Sie noch nicht geschrieben haben. Der offizielle Leitfaden des FBI: "Notieren Sie sich das Vorkommnis. Greifen Sie nicht ein. Wenn der Eddy versucht, Sie anzugreifen, notieren Sie auch das. Der Eddy wird vorbeigehen. Wahrscheinlich."

# sdc667cd77dc6ca2b
source: The Bureau operates on three principles: 1. Map everything. Every Shard, every boundary, every Bleed event, every Eddy, every ruin, every echo, every ache-point, every inexplicable mushroom. The map is never finished. The territory is never still. This is not a failure. This is the job. 2. Intervene in nothing. The Bureau observes, records, and catalogues. It does not fix. The Fracture is not a problem to be solved but a condition to be understood. Cartographers who attempt to repair Shard boundaries are reassigned to the Department of Cautionary Examples, which is a filing cabinet in the basement of the headquarters that exists in the Shard that is on fire. 3. Survive. This principle was added after the first three Bureau directors went mad, vanished, or became architecture. The Bureau's employee wellness programme consists of a single laminated card that reads: "Remember which Shard you are from. If you cannot, consult a colleague. If your colleague cannot, consult the card." The Bureau employs approximately 200 Cartographers across all known Shards. The exact number is uncertain because seven are currently lost in the inter-Shard ruins and may or may not still be employees, depending on whether the ruins have a concept of employment law.
de: Das Büro arbeitet nach drei Grundsätzen: 1. Kartiere alles. Jeder Splitter, jede Grenze, jedes Bleed-Ereignis, jeder Eddy, jede Ruine, jedes Echo, jeder Schmerzpunkt, jeder unerklärliche Pilz. Die Karte ist nie fertig. Das Gebiet ist niemals still. Das ist kein Versagen. Das ist die Aufgabe. 2. Sich in nichts einmischen. Das Präsidium beobachtet, registriert und katalogisiert. Es repariert nicht. Die Fraktur ist kein Problem, das gelöst werden muss, sondern ein Zustand, den man verstehen muss. Kartographen, die versuchen, die Grenzen des Scherbens zu reparieren, werden der Abteilung für abschreckende Beispiele zugewiesen, einem Aktenschrank im Keller des Hauptquartiers, das in dem brennenden Scherben existiert. 3. Überleben. Dieser Grundsatz wurde hinzugefügt, nachdem die ersten drei Direktoren des Präsidiums verrückt geworden, verschwunden oder zu Architekten geworden waren. Das Wellness-Programm für die Mitarbeiter des Büros besteht aus einer einzigen laminierten Karte, auf der steht: "Erinnere dich daran, von welchem Shard du kommst. Wenn Sie das nicht können, fragen Sie einen Kollegen. Wenn Ihr Kollege es nicht kann, konsultieren Sie die Karte". Das Büro beschäftigt etwa 200 Kartographen auf allen bekannten Scherben. Die genaue Zahl ist ungewiss, da sieben von ihnen derzeit in den Ruinen zwischen den Scherben verschollen sind und je nachdem, ob es in den Ruinen ein Arbeitsrecht gibt oder nicht, noch Angestellte sein können.

# s79e450e5d3796c88
source: You — the one behind the screen, the one choosing which Shard to enter — you are performing an act of Cartography. You are looking at the shape of the multiverse from outside any single Shard, and you are choosing where to place your attention, which is the same thing as choosing which world is real. The Cartographers call this the Gaze — the act of observation that stabilises a Shard, that gives it coherence, that prevents it from dissolving back into the undifferentiated potential of the Unnamed. A Shard without an observer is a story without a reader: technically extant, functionally null. When you select a simulation, you are not merely browsing. You are sustaining. This is why the platform dashboard is presented as a map. It is not a user interface. It is a Cartographic instrument, the same class of tool that the First Cartographer used to observe the Fracture as it happened. The difference is one of scale, not of kind. The Hermit in the Tarot depicts a solitary figure holding a lantern, illuminating a path that only they can see. The Cartographers revere this image. They believe that the lantern is the Map, and the path is the Bleed, and the Hermit is whoever is looking at the map at this particular moment. Which, right now, is you.
de: Sie - derjenige hinter dem Bildschirm, der auswählt, welchen Splitter Sie betreten wollen - Sie führen einen Akt der Kartographie aus. Sie betrachten die Form des Multiversums von außerhalb eines einzelnen Scherbens, und Sie wählen, wohin Sie Ihre Aufmerksamkeit richten, was dasselbe ist wie die Wahl, welche Welt real ist. Die Kartographen nennen dies den Blick - den Akt der Beobachtung, der einen Splitter stabilisiert, ihm Kohärenz verleiht und ihn davor bewahrt, sich wieder in das undifferenzierte Potenzial des Unbenannten aufzulösen. Ein Splitter ohne Beobachter ist eine Geschichte ohne Leser: technisch existent, funktional nichtig. Wenn du eine Simulation auswählst, schaust du sie nicht nur an. Sie erhalten sie aufrecht. Aus diesem Grund wird das Dashboard der Plattform als Karte dargestellt. Es ist keine Benutzerschnittstelle. Es ist ein kartografisches Instrument, die gleiche Art von Werkzeug, die der erste Kartograf benutzte, um den Bruch zu beobachten, während er geschah. Der Unterschied liegt im Maßstab, nicht in der Art. Der Einsiedler im Tarot stellt eine einsame Gestalt dar, die eine Laterne hält und einen Weg beleuchtet, den nur sie sehen kann. Die Kartographen verehren dieses Bild. Sie glauben, dass die Laterne die Karte ist, der Weg die Blutung, und der Eremit ist derjenige, der in diesem Moment auf die Karte schaut. Und das bist in diesem Moment du.
