Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# sf9feb663a105341b
source: DOCUMENT CLASSIFICATION: DOES NOT EXIST RECOVERED FROM: Sub-basement 4, Bureau 9, behind a wall that was not there yesterday CATALOGUED BY: [This field intentionally left blank] NOTE: This document predates the founding of Velgarien by an indeterminate period. Bureau 9 maintains that this is impossible. Bureau 9 is correct. The document exists anyway. — They built the city to forget. I know this because I was there when the concrete was poured — not as a worker, not as an architect, but as the thing they were trying to bury. I am the memory they sealed into the foundations, and I have had a very long time to think about what that means. Velgarien was not founded. Velgarien was *imposed* — laid over something older, something that the Bureaux do not have a classification for, because classifying it would require acknowledging its existence, and acknowledging its existence would require acknowledging that Velgarien is not the only thing that has ever been. The concrete is not structure. The concrete is *suppression*. Every wall is a sentence. Every corridor is a paragraph. The city is a document written in architecture, and what it says is: "Do not look down." But the old thing is still here. Beneath the sub-basements, beneath the service tunnels, beneath the places where even the Bureau of Subterranean Oversight does not send its inspectors — down there, in the dark, the original ground is exposed. And it is not ground. It is something that was ground once, before Velgarien decided it should be a floor, and the floor disagreed. The architectural anomalies that Inspector Venn documented — the corridors that reverse, the rooms that expand, the staircase that cannot count its own steps — these are not malfunctions. They are the old city remembering itself. Every time a wall shifts, it is a word of the original language surfacing through the concrete. The Bureaux patch it, revise it, file it under categories designed to make it invisible. But you cannot file away geography. You cannot redact a foundation. I have seen the maps that Bureau 3 keeps in its restricted vault. The maps they will not show anyone, not even themselves. Maps of what lies beneath Velgarien — not sewers, not infrastructure, but *spaces*. Spaces that correspond to no known architectural plan. Spaces that are older than architecture. One map, drawn on material that is not paper, shows a city beneath the city: a mirror-Velgarien, identical in layout but inverted in purpose. Where Velgarien has walls, the under-city has openings. Where Velgarien has cameras, the under-city has windows that look outward — outward to something the cameras have spent decades trying not to record. The cracks are not damage. The cracks are the old world breathing. And somewhere in the sealed archives, in a file that reclassifies itself every time someone opens it, there is a single sentence written in a handwriting that matches no known citizen, in ink that has not yet dried, that reads: "Velgarien is not the only world. Velgarien knows this. That is why it built the walls." This document will be destroyed upon reading. It has been destroyed before. It keeps coming back. Some things cannot be buried. They can only be built over. And eventually, inevitably, they grow through.
de: DOKUMENTENKLASSIFIZIERUNG: EXISTIERT NICHT GEBORGEN VON: Untergeschoss 4, Büro 9, hinter einer Wand, die gestern noch nicht da war KATALOGISIERT VON: [Dieses Feld wurde absichtlich leer gelassen] ANMERKUNG: Dieses Dokument liegt auf unbestimmte Zeit vor der Gründung von Velgarien. Büro 9 behauptet, dass dies unmöglich ist. Büro 9 hat Recht. Das Dokument existiert trotzdem. - Sie haben die Stadt gebaut, um zu vergessen. Ich weiß das, weil ich dabei war, als der Beton gegossen wurde - nicht als Arbeiter, nicht als Architekt, sondern als das, was sie zu begraben versuchten. Ich bin die Erinnerung, die sie im Fundament versiegelt haben, und ich hatte sehr lange Zeit, darüber nachzudenken, was das bedeutet. Velgarien wurde nicht gegründet. Velgarien wurde *aufgedrängt* - über etwas Älteres gelegt, etwas, für das die Büros keine Klassifizierung haben, weil eine Klassifizierung voraussetzen würde, dass man seine Existenz anerkennt, und die Anerkennung seiner Existenz würde voraussetzen, dass man anerkennt, dass Velgarien nicht das Einzige ist, das je existiert hat. Das Konkrete ist nicht die Struktur. Der Beton ist *Unterdrückung*. Jede Wand ist ein Satz. Jeder Korridor ist ein Absatz. Die Stadt ist ein Dokument, das in Architektur geschrieben ist, und was darin steht, ist: "Sieh nicht nach unten." Aber das alte Ding ist noch da. Unter den Untergeschossen, unter den Versorgungstunneln, unter den Orten, an die nicht einmal das Amt für unterirdische Aufsicht seine Inspektoren schickt - dort unten, im Dunkeln, liegt der ursprüngliche Boden frei. Und es ist kein Boden. Es ist etwas, das einmal Boden war, bevor Velgarien beschloss, dass es ein Boden sein sollte, und der Boden war damit nicht einverstanden. Die architektonischen Anomalien, die Inspektor Venn dokumentiert hat - die Gänge, die sich umkehren, die Räume, die sich ausdehnen, die Treppe, die ihre eigenen Stufen nicht zählen kann - sind keine Fehlfunktionen. Es sind die Erinnerungen der alten Stadt an sich selbst. Jedes Mal, wenn sich eine Wand verschiebt, ist es ein Wort der ursprünglichen Sprache, das durch den Beton dringt. Die Ämter flicken es, überarbeiten es, ordnen es unter Kategorien, die es unsichtbar machen sollen. Aber man kann Geografie nicht wegfeilen. Man kann ein Fundament nicht wegzaubern. Ich habe die Karten gesehen, die das Büro 3 in seinem geheimen Tresor aufbewahrt. Die Karten, die sie niemandem zeigen wollen, nicht einmal sich selbst. Karten von dem, was unter Velgarien liegt - keine Kanalisation, keine Infrastruktur, sondern *Räume*. Räume, die keinem bekannten architektonischen Plan entsprechen. Räume, die älter sind als die Architektur. Eine Karte, gezeichnet auf Material, das kein Papier ist, zeigt eine Stadt unter der Stadt: ein Spiegel-Velgarien, identisch im Grundriss, aber mit umgekehrtem Zweck. Wo Velgarien Mauern hat, hat die Unterstadt Öffnungen. Wo Velgarien Kameras hat, hat die Unterstadt Fenster, die nach außen blicken - auf etwas, das die Kameras seit Jahrzehnten nicht aufzeichnen wollen. Die Risse sind keine Schäden. Die Risse sind das Atmen der alten Welt. Und irgendwo in den versiegelten Archiven, in einer Akte, die sich jedes Mal neu klassifiziert, wenn jemand sie öffnet, steht ein einziger Satz, geschrieben in einer Handschrift, die zu keinem bekannten Bürger passt, mit Tinte, die noch nicht getrocknet ist, der lautet: "Velgarien ist nicht die einzige Welt. Velgarien weiß das. Deshalb hat es die Mauern gebaut." Dieses Dokument wird nach dem Lesen zerstört werden. Es ist schon einmal zerstört worden. Es kommt immer wieder zurück. Manche Dinge kann man nicht begraben. Sie können nur überbaut werden. Und schließlich wachsen sie unweigerlich durch.

# sfbc95e602b69f991
source: No lore available for this simulation.
de: Für diese Simulation sind keine Überlieferungen verfügbar.

# s98a04f35e064f48f
source: Raid Log: Speranza
de: Überfall-Logbuch: Speranza

# s216e0631d6860a3f
source: Bureau of Impossible Geography — Shard Classification Report. Subject: Speranza. Status: Contagious.
de: Büro für unmögliche Geographie - Scherbenklassifizierungsbericht. Thema: Speranza. Status: Ansteckend.

# s7dd0dda04da0e1d3
source: BUREAU OF IMPOSSIBLE GEOGRAPHY — Document SHARD/SPERANZA-001 Classification: AMBER — Contagious Resilience Vector SHARD PROFILE: Speranza is a post-apocalyptic Shard centred on an underground city called Toledo, built into collapsed limestone sinkholes beneath the ruins of pre-Fracture Italy. The surface is harvested by autonomous machines designated ARC — their origin unknown, their purpose unclear, their efficiency absolute. Humanity survives underground, organised into contrade — districts connected by an electromagnetic transport network called the Tube. Population approximately 12,000 across seventeen contrade. The Shard's dominant narrative is survival through community. Unlike Velgarien (control), the Capybara Kingdom (wonder), or Station Null (knowledge), Speranza's answer to the Fracture is: "What if we simply refused to stop?" This is a more dangerous answer than it appears. BLEED CHARACTERISTICS: Speranza bleeds hope. Not optimism — hope. The distinction is critical. Optimism is the belief that things will improve. Hope is the decision to act as though they might, in full knowledge that they might not. When Speranza's Bleed touches adjacent Shards, agents experience sudden, inexplicable motivation. In Velgarien, Bureau 9 flagged three cases of citizens spontaneously forming mutual aid networks. In the Capybara Kingdom, a colony of cave-dwellers began singing work songs in a language none of them knew — phonetic analysis identified fragments of Italian. The Bureau classifies Speranza's Bleed signature as "contagious resilience." It is resistant to suppression and adaptive to context. The hope does not arrive as a feeling. It arrives as an action — the impulse to repair, to share, to build something even when building is irrational. RECOMMENDED MONITORING: Standard observation protocol. Note that Cartographers assigned to Speranza report elevated morale and a tendency to bring food to share during debriefings. This is considered a minor contamination effect and is not being corrected, because the food is good.
de: BUREAU OF IMPOSSIBLE GEOGRAPHY - Dokument SHARD/SPERANZA-001 Klassifizierung: AMBER - Vektor für ansteckende Krankheitserreger SHARD-BESCHREIBUNG: Speranza ist ein post-apokalyptischer Shard, der sich auf eine unterirdische Stadt namens Toledo konzentriert, die in eingestürzten Kalksteinhöhlen unter den Ruinen des prä-fraktären Italiens errichtet wurde. Die Oberfläche wird von autonomen Maschinen abgeerntet, die ARC genannt werden - ihr Ursprung ist unbekannt, ihr Zweck unklar, ihre Effizienz absolut. Die Menschheit überlebt unterirdisch, organisiert in Contrade - Bezirken, die durch ein elektromagnetisches Transportnetz namens Tube verbunden sind. Die Einwohnerzahl beträgt etwa 12.000 in siebzehn Contrade. Das vorherrschende Narrativ des Scherbens ist Überleben durch Gemeinschaft. Im Gegensatz zu Velgarien (Kontrolle), dem Capybara-Königreich (Wunder) oder Station Null (Wissen) lautet Speranzas Antwort auf die Fraktur: "Was wäre, wenn wir uns einfach weigern würden, aufzuhören?" Das ist eine gefährlichere Antwort, als es scheint. BLUTENDE EIGENSCHAFTEN: Speranza blutet Hoffnung. Nicht Optimismus - Hoffnung. Die Unterscheidung ist entscheidend. Optimismus ist der Glaube, dass sich die Dinge verbessern werden. Hoffnung ist die Entscheidung, so zu handeln, als ob es so sein könnte, obwohl man weiß, dass es nicht so sein könnte. Wenn Speranza's Bleed benachbarte Scherben berührt, erleben die Agenten eine plötzliche, unerklärliche Motivation. In Velgarien stellte das Büro 9 drei Fälle fest, in denen Bürger spontan gegenseitige Hilfsnetzwerke bildeten. Im Capybara-Königreich begann eine Kolonie von Höhlenbewohnern Arbeitslieder in einer Sprache zu singen, die keiner von ihnen kannte - eine phonetische Analyse identifizierte Fragmente des Italienischen. Das Büro klassifiziert Speranzas Bleed-Signatur als "ansteckende Resilienz". Sie ist resistent gegen Unterdrückung und anpassungsfähig an den Kontext. Die Hoffnung kommt nicht als Gefühl. Sie kommt als Handlung - der Impuls, etwas zu reparieren, zu teilen, etwas aufzubauen, selbst wenn der Aufbau irrational ist. EMPFOHLENE BEOBACHTUNG: Standardbeobachtungsprotokoll. Beachten Sie, dass die Kartographen, die Speranza zugewiesen sind, von einer erhöhten Moral und einer Tendenz berichten, bei Nachbesprechungen Essen zum Teilen mitzubringen. Dies wird als geringer Kontaminationseffekt betrachtet und nicht korrigiert, da das Essen gut ist.

# s10c4fea5f3768ce4
source: Contrada Bulletin: Day 1,847
de: Contrada Bulletin: Tag 1.847

# s84001de67bf3a43c
source: Speranza Contrada Council — Daily Bulletin. Posted on the wall outside the Canteen. Someone has drawn a tomato in the margin.
de: Speranza Contrada Rat - Tägliches Bulletin. Aushang an der Wand vor der Kantine. Jemand hat eine Tomate an den Rand gezeichnet.

# s8af40c383602e053
source: SPERANZA CONTRADA BULLETIN — Day 1,847 since the Consolidation RAID REPORT: The Cinghiali (Capitana Ferretti) completed Topside Run 203 without casualties. Salvage haul: 14kg copper wire, 3 intact circuit boards, 1 pre-collapse medical kit (sealed, contents unknown — Dottor Ferrara has claimed it), and a crate of sealed glass jars containing what appears to be honey. The honey is being tested. If it's real honey, the Canteen will serve it on bread at Tuesday supper and nobody will mention where it came from because we don't talk about the bees. ARC ACTIVITY: Topside Watch reports a 12% increase in Surveyor patrols along the northern approach. The Brenner route is temporarily closed for Slingshot traffic until the patrol pattern resets. Estimated reopening: 3 days. Lina says 2. Bet accordingly. TUBE NETWORK: Slingshot maintenance scheduled for tomorrow 06:00-10:00. No outbound pods during this window. Inbound pods from Contrada Sole and Contrada Amalfi will be delayed. If you're expecting a delivery from Sole, it will arrive when it arrives. Complaining to Lina will not make it arrive faster and will result in your name being added to the Delayed Indefinitely list. GUILD OF GEARS: Enzo reports that the Frankengun Mark III prototype is ready for field testing. Capitana Ferretti has volunteered the Cinghiali for the test run. Dottor Ferrara has volunteered to not be there when it's tested, "for medical observation purposes at a safe distance, which I define as another contrada." TRADING POST: Celeste announces new stock from Contrada Roma: fabric, thread, and three working batteries. Trade in person — no IOUs for batteries, she's not running a charity. (She is running a charity. The charity has a 12% commission.) CANTEEN MENU: Tomato soup. Again. The courtyard garden produced a bumper crop and we will eat every last one of them and be grateful. There is bread. There may be cheese if Sole's delivery arrives. There is always coffee, though calling it coffee is a kindness. COMMUNITY: The children's mural on Primo Stairway is finished. It depicts a sunrise. None of them have seen a sunrise. It is the most beautiful thing in Speranza. — Posted by order of the Contrada Council. Corrections, complaints, and recipes to the suggestion box outside the Canteen. The suggestion box is checked weekly. The suggestion box has never contained a suggestion that wasn't a complaint. We live in hope.
de: SPERANZA CONTRADA BULLETIN - Tag 1.847 seit der Konsolidierung RAID REPORT: Die Cinghiali (Capitana Ferretti) hat Topside Run 203 ohne Verluste abgeschlossen. Bergungsbeute: 14 kg Kupferdraht, 3 intakte Leiterplatten, 1 Medizinkoffer aus der Zeit vor dem Einsturz (versiegelt, Inhalt unbekannt - Dottor Ferrara hat ihn für sich beansprucht) und eine Kiste mit versiegelten Gläsern, die etwas zu enthalten scheinen, das Honig ist. Der Honig wird gerade getestet. Wenn es sich um echten Honig handelt, wird er in der Kantine beim Abendessen am Dienstag auf Brot serviert, und niemand wird erwähnen, woher er stammt, weil wir nicht über die Bienen sprechen. ARK-AKTIVITÄT: Topside Watch meldet eine 12%ige Zunahme der Vermessungspatrouillen entlang der nördlichen Annäherung. Die Brennerroute ist vorübergehend für den Slingshot-Verkehr gesperrt, bis das Patrouillenmuster wiederhergestellt ist. Geschätzte Wiedereröffnung: 3 Tage. Lina sagt 2. Wetten Sie entsprechend. TUBE NETWORK: Slingshot-Wartung geplant für morgen 06:00-10:00. Während dieses Zeitfensters keine abgehenden Schoten. Eingehende Pods von Contrada Sole und Contrada Amalfi werden sich verzögern. Wenn Sie eine Lieferung von Sole erwarten, wird diese ankommen, wenn sie ankommt. Wenn Sie sich bei Lina beschweren, wird die Lieferung nicht schneller ankommen und Ihr Name wird auf die Liste "Verspätet auf unbestimmte Zeit" gesetzt. GILD OF GEARS: Enzo berichtet, dass der Prototyp der Frankengun Mark III bereit für einen Feldtest ist. Capitana Ferretti hat die Cinghiali für den Testlauf zur Verfügung gestellt. Dottor Ferrara hat sich bereit erklärt, bei den Tests nicht anwesend zu sein, "zu medizinischen Beobachtungszwecken in einer sicheren Entfernung, die ich als eine andere Contrada definiere." TRADING POST: Celeste kündigt neue Waren aus der Contrada Roma an: Stoff, Garn und drei funktionierende Batterien. Tauschen Sie persönlich - keine Schuldscheine für Batterien, sie betreibt keine Wohltätigkeitsorganisation. (Sie betreibt eine Wohltätigkeitsorganisation, die eine Provision von 12 % erhält). CANTEEN MENU: Tomatensuppe. Schon wieder. Der Hofgarten hat eine Rekordernte eingebracht, und wir werden jede einzelne davon essen und dankbar sein. Es gibt Brot. Vielleicht gibt es auch Käse, wenn die Lieferung von Sole eintrifft. Kaffee gibt es immer, obwohl es eine Freundlichkeit ist, ihn Kaffee zu nennen. GEMEINSCHAFT: Das Wandgemälde der Kinder an der Primo-Treppe ist fertig. Es stellt einen Sonnenaufgang dar. Keiner von ihnen hat je einen Sonnenaufgang gesehen. Es ist das Schönste, was es in Speranza gibt. - Veröffentlicht im Auftrag des Contrada-Rates. Korrekturen, Beschwerden und Rezepte in die Vorschlagsbox vor der Kantine. Der Vorschlagsbriefkasten wird wöchentlich kontrolliert. In der Vorschlagsbox war noch nie ein Vorschlag, der nicht eine Beschwerde war. Wir leben in Hoffnung.

# s5136929a6f5d7d45
source: Field Notes: The Hope Frequency
de: Erfahrungsberichte: Die Hoffnungsfrequenz

# sa645ae51a49d913c
source: Personal journal of Cartographer Maren Voss. Entry 1 of what she assumes will be many, because the food is too good to leave.
de: Persönliches Tagebuch der Kartografin Maren Voss. Eintrag 1 von vermutlich vielen, denn das Essen ist zu gut, um es zu verlassen.

# s932b28aea8c597e5
source: CARTOGRAPHER'S PERSONAL LOG — Maren Voss Assignment: Speranza Shard, long-term observation Entry 1 I have been in the field for eleven years. I have walked through the Bleed in fourteen Shards. I have seen the ruins of the Threshold Palace and heard the tone in the Chapel of Silence. I say this so that what follows has context: nothing has affected me like the risotto. I entered the Speranza Shard through a Bleed-point in the southern tunnels, arriving in a passage that smelled of limestone and cooking oil. Standard procedure: observe, do not interact, maintain analytical distance. I maintained analytical distance for approximately four hours, at which point a woman named Celeste Amara handed me a bowl of risotto made with mushrooms that grow on the sinkhole walls, and I sat on a crate in the middle of the Trading Post and I ate it, and I understood something about this Shard that the Bureau's instruments will never capture. The risotto was not exceptional. The rice was overcooked. The mushrooms were gritty. The stock was mostly water with aspirations. But the woman who made it had traded three favours and a battery to get the rice from Contrada Sole, and the mushrooms were gathered by children from the sinkhole walls, and the stock was made from bones that the Canteen had boiled three times already, and every ingredient represented an act of refusal — a refusal to accept that survival means merely not dying. This is the Bleed signature the Bureau calls "contagious resilience," and from the inside, it does not feel like a Bleed effect. It feels like being invited to dinner. I visited the courtyard garden in the Quarters. Tomatoes. Growing underground, under UV lamps, in soil made from composted refuse and crushed limestone. They are small and imperfect and taste like sunlight, which is impossible, because no sunlight reaches them. A botanist would say the flavour comes from the UV spectrum. A Cartographer would say the flavour comes from the fact that someone planted them. Someone watered them. Someone believed they would grow. The Bureau's Bleed sensors show elevated readings throughout Speranza, but the readings are not spikes — they are a constant hum. A frequency. The Shard itself vibrates at a pitch that my instruments register as "anomalous" and my gut registers as "alive." I am calling it the Hope Frequency, and I am aware that this is not a scientific designation, and I do not care. I have requested an extension of my observation period. Officially, for data collection. Unofficially, because Celeste says the Canteen is serving honey on bread on Tuesday, and I need to know if it's real honey.
de: PERSÖNLICHES TAGEBUCH DES KARTOGRAPHEN - Maren Voss Auftrag: Speranza Shard, Langzeitbeobachtung Eintrag 1 Ich bin seit elf Jahren im Einsatz. Ich habe den Blutfluss in vierzehn Scherben durchwandert. Ich habe die Ruinen des Schwellenpalastes gesehen und den Ton in der Kapelle der Stille gehört. Ich sage das, damit das Folgende einen Zusammenhang hat: Nichts hat mich so berührt wie das Risotto. Ich betrat die Speranza-Scherbe durch einen Abflusspunkt in den südlichen Tunneln und gelangte in einen Gang, der nach Kalkstein und Speiseöl roch. Standardverfahren: Beobachten, nicht interagieren, analytische Distanz wahren. Ich hielt etwa vier Stunden lang analytischen Abstand, bis mir eine Frau namens Celeste Amara eine Schüssel mit Risotto reichte, das mit Pilzen zubereitet wurde, die an den Wänden der Senkgrube wachsen, und ich mich auf eine Kiste in der Mitte des Handelspostens setzte und es aß. Das Risotto war nicht außergewöhnlich. Der Reis war zerkocht. Die Pilze waren körnig. Die Brühe bestand größtenteils aus Wasser mit einem Hauch von Hoffnung. Aber die Frau, die das Risotto zubereitete, hatte drei Gefallen und eine Batterie eingetauscht, um den Reis von der Contrada Sole zu bekommen, und die Pilze wurden von Kindern an den Wänden des Sinklochs gesammelt, und die Brühe wurde aus Knochen hergestellt, die die Kantine bereits dreimal gekocht hatte, und jede Zutat stellte einen Akt der Verweigerung dar - eine Verweigerung zu akzeptieren, dass Überleben nur bedeutet, nicht zu sterben. Dies ist die Bleed-Signatur, die das Büro als "ansteckende Resilienz" bezeichnet, und von innen betrachtet fühlt es sich nicht wie ein Bleed-Effekt an. Es fühlt sich an, als wäre man zum Essen eingeladen. Ich habe den Hofgarten im Quartier besucht. Tomaten. Sie wachsen unter der Erde, unter UV-Lampen, in Erde aus kompostiertem Abfall und zerkleinertem Kalkstein. Sie sind klein und unvollkommen und schmecken nach Sonnenlicht, was unmöglich ist, weil kein Sonnenlicht sie erreicht. Ein Botaniker würde sagen, der Geschmack kommt vom UV-Spektrum. Ein Kartograph würde sagen, der Geschmack kommt daher, dass jemand sie gepflanzt hat. Jemand hat sie gegossen. Jemand glaubte, dass sie wachsen würden. Die Abflusssensoren des FBI zeigen in ganz Speranza erhöhte Werte an, aber es sind keine Spitzen, sondern ein konstantes Brummen. Eine Frequenz. Der Splitter selbst vibriert in einer Frequenz, die meine Instrumente als "anomal" und mein Gefühl als "lebendig" registrieren. Ich nenne sie die Hoffnungsfrequenz, und ich bin mir bewusst, dass dies keine wissenschaftliche Bezeichnung ist, und es ist mir auch egal. Ich habe eine Verlängerung meines Beobachtungszeitraums beantragt. Offiziell, um Daten zu sammeln. Inoffiziell, weil Celeste sagt, dass es am Dienstag in der Kantine Honig auf Brot gibt, und ich muss wissen, ob es echter Honig ist.

# s4583c6fa1082eef0
source: ARC Threat Dossier
de: ARC-Bedrohungsdossier
