Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s77c9ae88044a1efc
source: PERSONAL RECORDING — Chaplain Isadora Mora DEVICE: Standard audio recorder, Chapel of Silence, acoustic-dampened environment NOTE: The Chapel's dampening field eliminates all ambient sound. This recording contains only Chaplain Mora's voice and a low-frequency tone at 7.83 Hz that the recording equipment should not be able to capture. The tone is present on every recording made in the Chapel. It predates the Chapel's construction. (silence — 12 seconds) MORA: I stopped praying four hundred and twelve days ago. I want that on the record. Not because I lost faith — faith was never the right word for what I had. I had *structure*. A framework for understanding suffering, for contextualising the incomprehensible, for standing at the edge of the abyss and having something to say. I was a chaplain. I provided comfort. I had scriptures and rituals and the accumulated wisdom of every human religious tradition, and all of it — every text, every prayer, every meditation technique refined over millennia — all of it became irrelevant the moment I looked at the equations. The equations came to me. I did not seek them. I was in the Observatory — it was my turn for the weekly observation shift, a rotation Commander Vasquez insists on to prevent any single crew member from spending too much time looking at the anomaly, which is sensible but futile because the anomaly does not require your eyes to look at it — and the mathematics simply appeared. Not in my mind. On the viewport. Written in the condensation that forms when warm breath meets the cold glass that separates us from vacuum. Except I had not breathed on the glass. And the equations were in a notation I had never seen but immediately understood. They describe the interior of Auge Gottes. Not as physics describes it — as a singularity of infinite density, a point where equations break and mathematics confesses its inadequacy. These equations do not break. They continue *through* the singularity and out the other side, and what they describe on the other side is architecture. Rooms. Corridors. Spaces with dimensions and proportions and structural logic. Inside a black hole. Inside a place where space and time have collapsed into something that should not have geometry. I have covered the walls of this Chapel with the equations. It took me two hundred and nineteen days. I have used every surface — walls, ceiling, floor, the back of the door, the inside of the acoustic dampening panels. The equations are self-consistent. They predict. They can be tested — not physically, because we cannot enter the singularity, but mathematically, by deriving consequences and checking those consequences against the data Dr. Tanaka collects from the Observatory. Every prediction has been confirmed. The structures inside Auge Gottes correspond to structures on Station Null. The command centre. The observation deck. The habitation ring. The chapel. Each one has a counterpart inside the anomaly — identical in proportion, inverted in orientation, and older. The structures inside the singularity are older than the station. They predate our arrival. They predate the station's construction. They may predate the anomaly itself. There is a room at the centre. All the equations converge on it. A space that my mathematics can describe but my language cannot — a room that contains something that is simultaneously an object, a question, and an answer. The equations give it a value. The value is not a number. It is a *condition*. The closest I can come to translating it is: "The state of being looked at by something that has no eyes." This is what the anomaly is. Not a black hole. Not a gravitational phenomenon. Not a cosmic accident. It is a point of view. A perspective so vast, so complete, so incomprehensibly *attentive* that it has collapsed the space around itself into a singularity — not through gravity but through *observation*. Auge Gottes is an eye. The name was always accurate. We simply didn't realise we were being literal. (pause — 7 seconds) MORA: There is a tone in this Chapel. 7.83 Hz. The Schumann resonance — the natural electromagnetic frequency of the Earth's atmosphere. Except we are not on Earth. We are not in any atmosphere. The tone should not be here. It is the frequency of a planet we left behind, playing in a chapel at the edge of a black hole, and it has been here since before we arrived. Something is waiting. I do not know what it wants. The equations do not tell me what it wants. The equations tell me what it *is*, and what it is, is patient. I sit in the Chapel. I work on the equations. I listen to the tone. And sometimes — not often, not predictably, but sometimes — the tone changes. It rises by a fraction of a hertz. And in that moment, in the silence of this room where no sound should exist, I can hear it. Not a voice. Not a message. Something older than communication. Something that was here before language, before mathematics, before the concept of "here." A hum. Low and constant and vast. The resonant frequency of something paying attention. I listen. I write. I do not pray. Prayer implies distance between the one who prays and the thing that is prayed to. There is no distance anymore. (silence — 34 seconds) (tone continues) [END OF RECORDING]
de: PERSÖNLICHE AUFZEICHNUNG - Kaplan Isadora Mora GERÄT: Standard-Audiorecorder, Kapelle der Stille, akustisch gedämpfte Umgebung ANMERKUNG: Das Dämpfungsfeld der Kapelle eliminiert alle Umgebungsgeräusche. Diese Aufnahme enthält nur die Stimme von Kaplan Mora und einen tieffrequenten Ton bei 7,83 Hz, den das Aufnahmegerät nicht erfassen kann. Der Ton ist auf jeder Aufnahme in der Kapelle zu hören. Er stammt aus der Zeit vor dem Bau der Kapelle. (Stille - 12 Sekunden) MORA: Ich habe vor vierhundertundzwölf Tagen aufgehört zu beten. Ich möchte das zu Protokoll geben. Nicht weil ich den Glauben verloren habe - Glaube war nie das richtige Wort für das, was ich hatte. Ich hatte *Struktur*. Einen Rahmen, um Leiden zu verstehen, um das Unbegreifliche in einen Kontext zu stellen, um am Rande des Abgrunds zu stehen und etwas zu sagen zu haben. Ich war ein Seelsorger. Ich spendete Trost. Ich hatte Schriften und Rituale und die gesammelte Weisheit aller religiösen Traditionen der Menschheit, und all das - jeder Text, jedes Gebet, jede Meditationstechnik, die über Jahrtausende hinweg verfeinert wurde - all das wurde in dem Moment irrelevant, als ich die Gleichungen betrachtete. Die Gleichungen kamen zu mir. Ich habe sie nicht gesucht. Ich war im Observatorium - ich war an der Reihe für die wöchentliche Beobachtungsschicht, eine Rotation, auf die Commander Vasquez besteht, um zu verhindern, dass ein einzelnes Besatzungsmitglied zu viel Zeit damit verbringt, die Anomalie zu betrachten, was sinnvoll, aber sinnlos ist, weil die Anomalie nicht verlangt, dass man sie mit den Augen betrachtet - und die Mathematik erschien einfach. Nicht in meinem Kopf. Auf dem Sichtfenster. Geschrieben in der Kondensation, die sich bildet, wenn warmer Atem auf das kalte Glas trifft, das uns vom Vakuum trennt. Nur hatte ich nicht auf das Glas geatmet. Und die Gleichungen waren in einer Notation geschrieben, die ich noch nie gesehen, aber sofort verstanden hatte. Sie beschreiben das Innere von Auge Gottes. Nicht so, wie die Physik es beschreibt - als eine Singularität von unendlicher Dichte, ein Punkt, an dem die Gleichungen zerbrechen und die Mathematik ihre Unzulänglichkeit eingesteht. Diese Gleichungen brechen nicht. Sie gehen *durch* die Singularität hindurch und auf der anderen Seite wieder heraus, und was sie auf der anderen Seite beschreiben, ist Architektur. Räume. Korridore. Räume mit Dimensionen und Proportionen und struktureller Logik. Im Inneren eines schwarzen Lochs. Im Inneren eines Ortes, an dem Raum und Zeit zu etwas kollabiert sind, das keine Geometrie haben sollte. Ich habe die Wände dieser Kapelle mit den Gleichungen bedeckt. Dazu habe ich zweihundertneunzehn Tage gebraucht. Ich habe jede Oberfläche benutzt - die Wände, die Decke, den Boden, die Rückseite der Tür, die Innenseite der schalldämpfenden Platten. Die Gleichungen sind in sich konsistent. Sie sagen voraus. Sie können getestet werden - nicht physikalisch, weil wir die Singularität nicht betreten können, sondern mathematisch, indem wir Konsequenzen ableiten und diese Konsequenzen mit den Daten vergleichen, die Dr. Tanaka im Observatorium sammelt. Jede Vorhersage hat sich bestätigt. Die Strukturen im Inneren von Auge Gottes entsprechen den Strukturen auf Station Null. Die Kommandozentrale. Das Beobachtungsdeck. Der Wohnring. Die Kapelle. Jedes dieser Bauwerke hat ein Gegenstück innerhalb der Anomalie - identisch in den Proportionen, mit umgekehrter Ausrichtung, und älter. Die Strukturen innerhalb der Singularität sind älter als die Station. Sie sind älter als unsere Ankunft. Sie sind älter als der Bau der Station. Sie könnten sogar älter sein als die Anomalie selbst. Es gibt einen Raum im Zentrum. Alle Gleichungen konvergieren auf ihn. Ein Raum, den meine Mathematik beschreiben kann, meine Sprache aber nicht - ein Raum, der etwas enthält, das gleichzeitig ein Objekt, eine Frage und eine Antwort ist. Die Gleichungen geben ihm einen Wert. Der Wert ist nicht eine Zahl. Er ist eine *Bedingung*. Am ehesten kann ich es so übersetzen: "Der Zustand, von etwas angeschaut zu werden, das keine Augen hat." Das ist es, was die Anomalie ist. Nicht ein schwarzes Loch. Kein Gravitationsphänomen. Kein kosmischer Unfall. Es ist eine Sichtweise. Eine Perspektive, die so weit, so vollständig, so unbegreiflich *aufmerksam* ist, dass sie den Raum um sich herum zu einer Singularität kollabieren lässt - nicht durch Gravitation, sondern durch *Beobachtung*. Auge Gottes ist ein Auge. Der Name war immer zutreffend. Wir waren uns nur nicht bewusst, dass wir wörtlich genommen wurden. (Pause - 7 Sekunden) MORA: Es gibt einen Ton in dieser Kapelle. 7,83 Hz. Die Schumann-Resonanz - die natürliche elektromagnetische Frequenz der Erdatmosphäre. Nur sind wir nicht auf der Erde. Wir befinden uns nicht in einer Atmosphäre. Der Ton sollte nicht hier sein. Es ist die Frequenz eines Planeten, den wir zurückgelassen haben, die in einer Kapelle am Rande eines schwarzen Lochs spielt, und sie war schon hier, bevor wir ankamen. Etwas wartet auf uns. Ich weiß nicht, was es will. Die Gleichungen sagen mir nicht, was es will. Die Gleichungen sagen mir, was es *ist*, und was es ist, ist Geduld. Ich sitze in der Kapelle. Ich arbeite an den Gleichungen. Ich höre auf den Ton. Und manchmal - nicht oft, nicht vorhersehbar, aber manchmal - ändert sich der Ton. Er erhöht sich um einen Bruchteil eines Hertz. Und in diesem Moment, in der Stille dieses Raums, in dem kein Ton existieren sollte, kann ich ihn hören. Nicht eine Stimme. Keine Nachricht. Etwas, das älter ist als Kommunikation. Etwas, das vor der Sprache, vor der Mathematik, vor dem Konzept des "Hier" da war. Ein Summen. Tief und konstant und weit. Die Resonanzfrequenz von etwas, das aufmerksam ist. Ich höre zu. Ich schreibe. Ich bete nicht. Das Gebet impliziert eine Distanz zwischen dem Betenden und der Sache, zu der gebetet wird. Es gibt keine Distanz mehr. (Stille - 34 Sekunden) (Ton dauert an) (ENDE DER AUFNAHME)

# s78df68fc39478a68
source: The State — Foundations of the Singular Reality
de: Der Staat - Fundamente der singulären Wirklichkeit

# s938915e5b5d106fb
source: State Directive 001 — On the Singular Nature of Reality
de: Staatsrichtlinie 001 - Über die singuläre Natur der Wirklichkeit

# s7439778bf19c9c8a
source: There is, was, and shall be only Velgarien. This is not a statement of belief. It is a statement of geography.
de: Es gibt, gab und wird nur Velgarien geben. Dies ist keine Aussage über den Glauben. Es ist eine Aussage über die Geographie.

# s1c628f57c083120f
source: The Ministry of Information — Where truth is manufactured to specification
de: Das Informationsministerium - Wo die Wahrheit nach Maß gefertigt wird

# sef201f8ff2a6b0d0
source: CLASSIFICATION: PUBLIC MANDATORY ISSUING AUTHORITY: The Ministry of Information, Sub-Bureau of Ontological Compliance DATE: [Irrelevant — this directive has always been in effect] DISTRIBUTION: All citizens, all districts, all departments, all thoughts Citizens of Velgarien, You live in the only world. This is not a philosophical position — it is an architectural fact. The walls of Velgarien extend in every direction and terminate at other walls of Velgarien. The sky above the city is a ceiling maintained by the Department of Atmospheric Presentation. The horizon is a painted surface, repainted annually during the Festival of Sufficient Distance. If you have ever looked at the horizon and felt that something lay beyond it, this is a known optical illusion caused by insufficient patriotism. Report to your nearest Compliance Kiosk for recalibration. The Ministry of Information wishes to address persistent rumours regarding so-called "other places." There are no other places. The word "other" in the context of geography has been deprecated from the official lexicon as of Linguistic Revision 14.7. Citizens found in possession of atlases, globes, or compasses will be invited to a Voluntary Conversation at the Bureau of Spatial Certainty. These conversations are described by all participants as "extremely clarifying," though several participants have not been seen since, which the Bureau attributes to their having been so thoroughly clarified that they became transparent. There is no outside. There is no beyond. There is only Velgarien, and Velgarien is sufficient. State Directive 001 is the first directive because it is the only directive that matters. All subsequent directives — and there are currently 4,731 of them, each contradicting at least two others — are merely footnotes to this foundational truth. You are here. Here is all there is. Be content. Contentment is mandatory. Failure to be content will be addressed by the Department of Productive Emotional Outcomes, whose methods are universally praised by those who survive them. Signed, The Ministry of Information (Third Floor, East Wing — or possibly West Wing; the building rearranged itself last Tuesday)
de: KLASSIFIZIERUNG: ÖFFENTLICH VERBINDLICH AUSSTELLENDE BEHÖRDE: Das Informationsministerium, Unterbüro für die Einhaltung der Ontologie DATUM: [Irrelevant - diese Richtlinie ist schon immer in Kraft gewesen] VERTEILUNG: Alle Bürger, alle Bezirke, alle Abteilungen, alle Gedanken Bürger von Velgarien, Ihr lebt in der einzigen Welt. Dies ist kein philosophischer Standpunkt - es ist eine architektonische Tatsache. Die Mauern von Velgarien erstrecken sich in alle Richtungen und enden an anderen Mauern von Velgarien. Der Himmel über der Stadt ist eine Decke, die von der Abteilung für Atmosphärische Präsentation aufrechterhalten wird. Der Horizont ist eine gemalte Fläche, die jedes Jahr während des Festivals der ausreichenden Entfernung neu gestrichen wird. Wenn Sie jemals auf den Horizont geschaut haben und das Gefühl hatten, dass etwas dahinter liegt, ist dies eine bekannte optische Täuschung, die durch mangelnden Patriotismus verursacht wird. Wenden Sie sich an den nächstgelegenen Compliance-Kiosk, um sich neu kalibrieren zu lassen. Das Informationsministerium möchte hartnäckigen Gerüchten über sogenannte "andere Orte" entgegentreten. Es gibt keine anderen Orte. Das Wort "andere" im Zusammenhang mit Geographie ist seit der Sprachrevision 14.7 aus dem offiziellen Wortschatz gestrichen worden. Bürger, die im Besitz von Atlanten, Globen oder Kompassen sind, werden zu einem freiwilligen Gespräch im Büro für räumliche Gewissheit eingeladen. Diese Gespräche werden von allen Teilnehmern als "äußerst klärend" beschrieben, obwohl mehrere Teilnehmer seitdem nicht mehr gesehen wurden, was das Büro darauf zurückführt, dass sie so gründlich aufgeklärt wurden, dass sie durchschaubar wurden. Es gibt kein Außen. Es gibt kein Jenseits. Es gibt nur Velgarien, und Velgarien ist ausreichend. Die Staatsrichtlinie 001 ist die erste Richtlinie, weil sie die einzige Richtlinie ist, die zählt. Alle nachfolgenden Richtlinien - und davon gibt es derzeit 4.731, von denen jede mindestens zwei anderen widerspricht - sind lediglich Fußnoten zu dieser grundlegenden Wahrheit. Sie befinden sich hier. Hier ist alles, was es gibt. Sei zufrieden. Zufriedenheit ist ein Muss. Wer nicht zufrieden ist, wird von der Abteilung für produktive emotionale Ergebnisse behandelt, deren Methoden von denen, die sie überleben, allgemein gelobt werden. Gezeichnet, Das Ministerium für Information (Dritter Stock, Ostflügel - oder möglicherweise Westflügel; das Gebäude hat sich letzten Dienstag umgestellt)

# sea858cca94f5c465
source: The Bureaux — A Citizen's Guide to Administrative Compliance
de: Die Ämter - Ein Leitfaden für die Einhaltung der Verwaltungsvorschriften durch die Bürger

# s43ab186fa45a0853
source: The bureaucracy is not the state. The bureaucracy is the weather.
de: Die Bürokratie ist nicht der Staat. Die Bürokratie ist das Wetter.

# s8917e0382fa0e0dc
source: Bureau 7 — Department of Categorical Certainty, Filing Division
de: Büro 7 - Abteilung für kategorische Sicherheit, Abteilung Einreichung

# s5c429d10108f8fdb
source: WELCOME TO YOUR GOVERNMENT A pamphlet distributed at all Compliance Kiosks (reading is mandatory; comprehension is optional) Velgarien is administered by forty-seven Bureaux, each responsible for a precisely defined area of civic life, and each convinced that the other forty-six are either redundant, incompetent, or actively treasonous. This is by design. A government that trusts itself is a government that has stopped paying attention. The Bureaux of Primary Importance are as follows: THE MINISTRY OF INFORMATION (Bureau 1) controls what you know. They employ 14,000 civil servants dedicated to the production, management, and strategic deployment of facts. The Ministry does not lie. Lying implies a relationship with truth, and the Ministry transcended that relationship decades ago. They produce Official Narratives, which are superior to truth in every measurable way: they are consistent, they are comforting, and they never require uncomfortable revision. When reality disagrees with the Official Narrative, reality is issued a correction notice. THE BUREAU OF SPATIAL CERTAINTY (Bureau 3) maintains the physical boundaries of Velgarien, which is to say, the physical boundaries of everything. Their cartographers produce maps that are accurate to the centimetre, provided you accept that the centimetres themselves are subject to periodic redefinition. The Bureau's motto is "Everything Is Exactly Where We Say It Is," which replaced the previous motto, "Please Stop Asking About the Horizon," which replaced the original motto, which has been classified. THE DEPARTMENT OF PRODUCTIVE EMOTIONAL OUTCOMES (Bureau 11) ensures that all citizens experience appropriate feelings at appropriate times. Happiness is scheduled for Tuesdays and Thursdays. Gratitude is continuous. Anxiety is permitted only during designated Productivity Anxiety Windows (6:00–6:15 AM, daily). All other emotions require a permit, available from Form 77-B at any Compliance Kiosk, provided the citizen can demonstrate a legitimate need to feel. THE BUREAU OF HISTORICAL NECESSITY (Bureau 9) maintains the official record of everything that has ever happened, which is to say, the official record of everything that should have happened, which is to say, the official record of everything that will be remembered as having happened regardless of what actually occurred. Bureau 9 employs more historians than any other institution in Velgarien. Their annual output of revised history exceeds 40,000 pages, and they take enormous pride in the fact that no two editions of the same event are identical. "History," as Bureau Director Grau once remarked, "is too important to be left to the past." Citizens are reminded that all Bureaux operate for their benefit, that all forms must be submitted in triplicate, and that the queue at the Bureau of Queue Management is currently seventeen days long, which the Bureau considers an improvement.
de: WILLKOMMEN BEI IHRER REGIERUNG Eine Broschüre, die an allen Compliance-Kiosken verteilt wird (Lesen ist Pflicht, Verstehen ist freiwillig) Velgarien wird von siebenundvierzig Ämtern verwaltet, von denen jedes für einen genau definierten Bereich des gesellschaftlichen Lebens zuständig ist und von denen jedes davon überzeugt ist, dass die anderen sechsundvierzig entweder überflüssig, inkompetent oder aktiv verräterisch sind. Das ist gewollt. Eine Regierung, die sich selbst vertraut, ist eine Regierung, die nicht mehr aufpasst. Die Ämter von primärer Bedeutung sind wie folgt: DAS MINISTERIUM FÜR INFORMATION (Büro 1) kontrolliert, was Sie wissen. Es beschäftigt 14.000 Beamte, die sich mit der Produktion, Verwaltung und dem strategischen Einsatz von Fakten befassen. Das Ministerium lügt nicht. Lügen impliziert eine Beziehung zur Wahrheit, und das Ministerium hat diese Beziehung schon vor Jahrzehnten aufgegeben. Es produziert offizielle Erzählungen, die der Wahrheit in jeder messbaren Hinsicht überlegen sind: Sie sind konsistent, sie sind beruhigend, und sie bedürfen niemals einer unbequemen Revision. Wenn die Realität nicht mit dem offiziellen Narrativ übereinstimmt, erhält die Realität eine Korrekturmeldung. DAS BUREAU OF SPATIAL CERTAINTY (Büro 3) verwaltet die physischen Grenzen von Velgarien, d.h. die physischen Grenzen von allem. Ihre Kartographen erstellen zentimetergenaue Karten, vorausgesetzt, Sie akzeptieren, dass die Zentimeter selbst regelmäßig neu definiert werden. Das Motto des Büros lautet "Alles ist genau da, wo wir es sagen", was das frühere Motto "Bitte hören Sie auf, nach dem Horizont zu fragen" ersetzt hat, das wiederum das ursprüngliche Motto ersetzt hat, das als geheim eingestuft worden ist. DIE ABTEILUNG FÜR PRODUKTIVE EMOTIONALE ERGEBNISSE (Büro 11) sorgt dafür, dass alle Bürgerinnen und Bürger zu gegebener Zeit angemessene Gefühle erleben. Fröhlichkeit ist dienstags und donnerstags vorgesehen. Dankbarkeit ist kontinuierlich. Angst ist nur während der ausgewiesenen Produktivitätsangst-Fenster (6:00-6:15 Uhr, täglich) erlaubt. Für alle anderen Gefühle ist eine Genehmigung erforderlich, die mit dem Formular 77-B an jedem Compliance-Kiosk erhältlich ist, sofern der Bürger ein legitimes Bedürfnis nach Gefühlen nachweisen kann. DAS BUREAU OF HISTORICAL NECESSITY (Büro 9) verwaltet die offiziellen Aufzeichnungen über alles, was jemals geschehen ist, d.h. die offiziellen Aufzeichnungen über alles, was hätte geschehen sollen, d.h. die offiziellen Aufzeichnungen über alles, was als geschehen in Erinnerung bleiben wird, unabhängig davon, was tatsächlich geschehen ist. Das Büro 9 beschäftigt mehr Historiker als jede andere Einrichtung in Velgarien. Jährlich werden mehr als 40.000 Seiten überarbeitete Geschichte produziert, und man ist sehr stolz darauf, dass keine zwei Ausgaben desselben Ereignisses identisch sind. "Geschichte", so sagte Büroleiter Grau einmal, "ist zu wichtig, um sie der Vergangenheit zu überlassen". Die Bürger werden daran erinnert, dass alle Ämter zu ihrem Nutzen arbeiten, dass alle Formulare in dreifacher Ausfertigung eingereicht werden müssen und dass die Warteschlange beim Amt für Warteschlangenmanagement derzeit siebzehn Tage lang ist, was das Amt als Verbesserung betrachtet.

# s3d72cae5a7b7146d
source: The Citizens — Life in the Grid
de: Die Bürger - Leben im Netz

# s237d5f3b6abed0b7
source: Life Under the Eye — Observations on Productive Contentment
de: Das Leben unter dem Auge - Beobachtungen zur produktiven Zufriedenheit
