Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s4c39a66a0ab39704
source: Topside Watch Field Guide. Compiled by Capitana Ferretti. Distributed to all raid squads. "Know them. Fear them. Rob them."
de: Topside Watch Field Guide. Zusammengestellt von Capitana Ferretti. Verteilt an alle Überfallkommandos. "Kenne sie. Fürchte sie. Raubt sie aus."

# s489527caa0045696
source: SPERANZA TOPSIDE WATCH — ARC Machine Classification Guide Compiled by Capitana Rosa Ferretti, Raid Squad Cinghiali Revision 7. Updates in red ink are not corrections; they are things I learned the hard way. CLASS 1: SNITCH Size: Football. Behaviour: Aerial surveillance. Scans in UV and infrared. Transmits location data to heavier units. Threat level: LOW individually. CRITICAL in swarms. How to avoid: Stay under cover. Snitches can't see through solid material — rubble, metal sheeting, a good coat. They scan in patterns. Learn the pattern. Move between scans. If one spots you, you have approximately 90 seconds before heavier units arrive. Enzo's Frankengun can disable one at 40 metres. Throwing a rock also works at 10 metres but is less dignified. CLASS 2: TICK Size: Large dog. Behaviour: Ground patrol and resource collection. Six-legged locomotion. Cutting arms for dismantling structures. Carries salvage in abdominal cavity. Threat level: MEDIUM. They are strong and fast but not smart. They follow collection routes and respond to Snitch alerts. How to avoid: Ticks navigate by magnetic field and vibration. Stand still on rubble and they might walk past you. Don't stand still on metal — they can feel your heartbeat through it. If engaged, aim for the sensor cluster on the dorsal surface. If you don't have a weapon, run. Ticks are fast in straight lines but turn like a bus. CLASS 3: SURVEYOR Size: Small building. Behaviour: Area denial. Deploys a scanning field approximately 200m radius. Anything in the field is catalogued and — if organic — targeted for "collection." Threat level: HIGH. If you see a Surveyor, your raid is over. Retreat. How to avoid: You don't avoid a Surveyor. You avoid the area where a Surveyor is. Topside Watch tracks their positions. Check your route briefing. If your route briefing says "Surveyor-free" and you see a Surveyor, the route briefing was wrong and you should write a strongly worded note to Topside Watch if you survive. CLASS 4: MATRIARCH Size: Cathedral. Behaviour: Unknown. We have seen three in twelve years of raiding. They move slowly across the horizon, emitting a low-frequency hum that you feel in your teeth. They do not react to human presence. They are doing something that we do not understand. The ground behind them is different — not destroyed, but changed, as if it has been edited. Threat level: DO NOT APPROACH. Not because it's dangerous (it probably is) but because we don't know what it would do, and I have a policy of not finding out what buildings-sized machines do when you annoy them. GENERAL NOTES: ARC machines are not angry. They are not cruel. They are indifferent in a way that is worse than cruelty. They harvest the surface the way weather erodes a cliff face — efficiently, impersonally, and without the possibility of negotiation. We do not fight them. We survive around them. This is the only strategy that has worked for 1,847 days and I intend to keep the streak going.
de: SPERANZA TOPSIDE WATCH - ARC Machine Classification Guide Zusammengestellt von Capitana Rosa Ferretti, Überfallkommando Cinghiali Überarbeitung 7. Die Aktualisierungen in roter Tinte sind keine Korrekturen; es sind Dinge, die ich auf die harte Tour gelernt habe. KLASSE 1: SPITZEL Größe: Fußball. Verhalten: Überwachung aus der Luft. Scannt im UV- und Infrarotbereich. Überträgt Standortdaten an schwerere Einheiten. Bedrohungsstufe: Einzeln NIEDRIG. KRITISCH in Schwärmen. Wie man sie vermeidet: In Deckung bleiben. Spitzel können nicht durch festes Material hindurchsehen - Schutt, Bleche, einen guten Mantel. Sie scannen in Mustern. Lernen Sie das Muster. Bewegen Sie sich zwischen den Abtastungen. Wenn einer Sie entdeckt, haben Sie etwa 90 Sekunden Zeit, bevor schwerere Einheiten eintreffen. Enzos Frankengun kann einen auf 40 Meter Entfernung ausschalten. Das Werfen eines Steins funktioniert auch auf 10 Meter, ist aber weniger würdevoll. KLASSE 2: TICK Größe: Großer Hund. Verhalten: Bodenpatrouille und Sammeln von Ressourcen. Sechsbeinige Fortbewegung. Schneidende Arme zum Zerlegen von Strukturen. Trägt Bergungsgut in der Bauchhöhle. Bedrohungsgrad: MÄSSIG. Sie sind stark und schnell, aber nicht schlau. Sie folgen den Sammelrouten und reagieren auf Spitzelwarnungen. Wie man sie vermeidet: Zecken navigieren durch Magnetfeld und Vibration. Wenn du auf Trümmern stehen bleibst, laufen sie vielleicht an dir vorbei. Bleiben Sie nicht auf Metall stehen - sie können Ihren Herzschlag durch das Metall spüren. Wenn Sie angegriffen werden, zielen Sie auf den Sensorcluster auf der Rückenfläche. Wenn du keine Waffe hast, lauf weg. Zecken sind schnell in geraden Linien, aber sie drehen sich wie ein Bus. KLASSE 3: LANDVERMESSER Größe: Kleines Gebäude. Verhalten: Gebietsverweigerung. Setzt ein Scanfeld mit einem Radius von etwa 200 m ein. Alles, was sich in diesem Feld befindet, wird katalogisiert und - falls organisch - zum "Einsammeln" bestimmt. Bedrohungsstufe: HOCH. Wenn ihr einen Surveyor seht, ist euer Raubzug vorbei. Rückzug. Wie man ihn vermeidet: Man meidet keinen Landvermesser. Sie meiden den Bereich, in dem sich ein Vermesser aufhält. Topside Watch verfolgt ihre Positionen. Überprüfen Sie Ihr Routen-Briefing. Wenn in Ihrem Routenbriefing steht "Surveyor-frei" und Sie sehen einen Surveyor, dann war das Routenbriefing falsch und Sie sollten eine deutliche Notiz an Topside Watch schreiben, wenn Sie überleben. KLASSE 4: MATRIARCHIN Größe: Kathedrale. Verhalten: Unbekannt. Wir haben in zwölf Jahren nur drei gesehen. Sie bewegen sich langsam über den Horizont und geben ein tieffrequentes Brummen ab, das man zwischen den Zähnen spürt. Sie reagieren nicht auf menschliche Anwesenheit. Sie tun etwas, das wir nicht verstehen. Der Boden hinter ihnen ist anders - nicht zerstört, sondern verändert, als ob er bearbeitet worden wäre. Bedrohungsstufe: NICHT NÄHERN. Nicht, weil es gefährlich ist (wahrscheinlich ist es das), sondern weil wir nicht wissen, was es tun würde, und ich habe den Grundsatz, nicht herauszufinden, was gebäudegroße Maschinen tun, wenn man sie ärgert. ALLGEMEINE ANMERKUNGEN: ARC-Maschinen sind nicht böse. Sie sind nicht grausam. Sie sind auf eine Weise gleichgültig, die schlimmer als Grausamkeit ist. Sie ernten die Oberfläche so ab, wie das Wetter eine Felswand erodiert - effizient, unpersönlich und ohne die Möglichkeit zu verhandeln. Wir bekämpfen sie nicht. Wir überleben um sie herum. Das ist die einzige Strategie, die seit 1.847 Tagen funktioniert, und ich habe vor, diese Serie fortzusetzen.

# s55a29bc17d6bd591
source: Toledo — The City Below
de: Toledo - Die Stadt unter uns

# secb26ceb41fba853
source: Bureau of Impossible Geography — Supplement to the Atlas of Inhabited Shards.
de: Bureau of Impossible Geography - Ergänzung zum Atlas der bewohnten Scherben.

# sfdeae0cb27c86bde
source: Toledo — A vast underground city built into collapsed limestone sinkholes
de: Toledo - Eine riesige unterirdische Stadt, gebaut in eingestürzten Kalksteinhöhlen

# sbd35bceb529478e5
source: BUREAU OF IMPOSSIBLE GEOGRAPHY — Supplement to the Atlas of Inhabited Shards Entry: TOLEDO (Underground City) Cross-reference: Speranza Shard / Post-Apocalyptic Classification / Subterranean Civilisation Toledo exists because limestone is soluble and humans are stubborn. When the ARC machines began harvesting the surface, the survivors discovered that the old Italian city sat above a network of natural sinkholes, collapsed cisterns, and defunct metro tunnels that extended hundreds of metres underground. They did not evacuate into these spaces so much as fall into them, and then — in an act of defiance that the Bureau considers characteristically human — they decided to stay. The city now houses approximately 12,000 people across seventeen contrade — districts built into separate sinkhole systems, connected by the Tube network: an electromagnetic transport system that fires cargo pods through tunnels bored in the limestone. Each contrada has its own character, its own council, its own version of survival. Speranza, the oldest, is built into a collapsed plaza three stories deep, its pre-collapse buildings leaning against the sinkhole walls at precarious angles that engineers insist are stable and residents insist are "characterful." The Tube network is Toledo's circulatory system and its greatest engineering achievement. Slingshot operators like Lina Russo navigate by sound — the pitch of the electromagnetic hum, the rhythm of joints in the rail, the echo that tells them if the tunnel ahead is clear or collapsed. A pod travels between contrade in minutes. The network carries goods, messages, and occasionally people, though passenger transport is officially discouraged and unofficially constant. What interests the Bureau is not Toledo's engineering — impressive as it is — but its cultural production. Speranza's children paint murals of sunrises they have never seen. The Canteen serves meals that are acts of culinary philosophy. Celeste's Trading Post is not merely a market but a proof of concept — proof that exchange, negotiation, and the occasional 12% commission are more durable than any machine. The Shard bleeds this. Not the desperation of survival, but the stubbornness of meaning-making. Toledo is not a bunker. It is a city. The distinction matters. A bunker is a place you survive in. A city is a place you live in. Toledo's residents insist, with the cheerful belligerence of people who have argued this point for 1,847 days, that they are living. The Bureau notes that the Bleed readings around Toledo are unusually stable — a steady hum rather than the spikes recorded in other Shards. Cartographer Maren Voss has designated this the "Hope Frequency." The designation is not standard Bureau nomenclature. It has been adopted unanimously.
de: BUREAU OF IMPOSSIBLE GEOGRAPHY - Ergänzung zum Atlas der bewohnten Scherben Eintrag: TOLEDO (Unterirdische Stadt) Querverweis: Speranza-Scherbe / Postapokalyptische Klassifizierung / Unterirdische Zivilisation Toledo existiert, weil Kalkstein löslich ist und die Menschen hartnäckig sind. Als die ARC-Maschinen mit dem Abbau der Oberfläche begannen, entdeckten die Überlebenden, dass die alte italienische Stadt über einem Netz natürlicher Senkgruben, eingestürzter Zisternen und stillgelegter U-Bahn-Tunnel liegt, die sich Hunderte von Metern unter der Erde erstrecken. Sie wurden nicht evakuiert, sondern fielen in diese Räume, und dann - in einem Akt des Trotzes, den das Präsidium als typisch menschlich betrachtet - beschlossen sie zu bleiben. Die Stadt beherbergt heute etwa 12.000 Menschen in siebzehn Contrade - Bezirke, die in separaten Höhlensystemen errichtet wurden und durch das Tube-Netz verbunden sind: ein elektromagnetisches Transportsystem, das Frachtkapseln durch in den Kalkstein gebohrte Tunnel schießt. Jede Contrada hat ihren eigenen Charakter, ihren eigenen Rat, ihre eigene Version des Überlebens. Speranza, die älteste, ist in einen eingestürzten Platz gebaut, der drei Stockwerke tief ist. Die Gebäude aus der Zeit vor dem Einsturz lehnen in prekären Winkeln an den Wänden des Sinklochs, von denen die Ingenieure behaupten, dass sie stabil sind, und die Bewohner darauf bestehen, dass sie "charakteristisch" sind. Das Röhrennetz ist das Kreislaufsystem von Toledo und seine größte technische Errungenschaft. Schleuderfahrer wie Lina Russo navigieren nach Geräuschen - der Tonhöhe des elektromagnetischen Brummens, dem Rhythmus der Schienenfugen, dem Echo, das ihnen sagt, ob der Tunnel vor ihnen frei oder eingestürzt ist. Eine Gondel reist in Minutenschnelle zwischen zwei Kontinenten. Das Netz befördert Güter, Nachrichten und gelegentlich auch Menschen, obwohl der Personenverkehr offiziell nicht erwünscht und inoffiziell ständig stattfindet. Was das Präsidium interessiert, ist nicht die Technik von Toledo - so beeindruckend sie auch ist - sondern die kulturelle Produktion. Speranzas Kinder malen Wandbilder von Sonnenaufgängen, die sie nie gesehen haben. In der Kantine werden Mahlzeiten serviert, die ein Akt kulinarischer Philosophie sind. Celeste's Trading Post ist nicht nur ein Markt, sondern ein Beweis für ein Konzept - ein Beweis dafür, dass Austausch, Verhandlung und die gelegentliche Provision von 12 % dauerhafter sind als jede Maschine. Der Scherbenhaufen blutet dies aus. Nicht die Verzweiflung des Überlebens, sondern die Hartnäckigkeit der Sinnstiftung. Toledo ist kein Bunker. Es ist eine Stadt. Die Unterscheidung ist wichtig. Ein Bunker ist ein Ort, an dem man überlebt. Eine Stadt ist ein Ort, an dem man lebt. Die Einwohner von Toledo bestehen mit der fröhlichen Streitlust von Menschen, die seit 1.847 Tagen über diesen Punkt streiten, darauf, dass sie leben. Das Büro stellt fest, dass die Blutdruckwerte in der Umgebung von Toledo ungewöhnlich stabil sind - ein gleichmäßiges Brummen statt der in anderen Scherben aufgezeichneten Ausschläge. Die Kartografin Maren Voss hat dies als "Hoffnungsfrequenz" bezeichnet. Diese Bezeichnung ist keine Standardnomenklatur des Büros. Sie wurde jedoch einstimmig angenommen.

# s5293f6237b77494a
source: The Stripes
de: Die Streifen

# s8e43bd734c5116e0
source: Bureau analysis of the ARC chromatic phenomenon. Three hypotheses. Zero conclusions.
de: Analyse des ARC-Chroma-Phänomens durch das Büro. Drei Hypothesen. Null Schlussfolgerungen.

# se7ff390c4f5b8462
source: BUREAU OF IMPOSSIBLE GEOGRAPHY — Document ARC/CHROMATIC-001 Classification: GREEN — Research Interest Cross-reference: Speranza Shard / ARC Machine Behaviour / Anomalous Coloration SUBJECT: The ARC machines display a consistent chromatic feature across all observed classes: a band of rainbow-spectrum colour, colloquially known as "the Stripes." The Stripes appear on Snitches as a thin iridescent band around the scanning lens. On Ticks, as a prismatic stripe along the dorsal surface. On Surveyors, as a broad chromatic sweep across the scanning field emitter. On Matriarchs, the Stripes are visible from kilometres away — a slow-moving rainbow that plays across the machine's hull like oil on water. The Stripes serve no known functional purpose. They do not correlate with operational state, threat posture, or environmental conditions. They are, by every engineering analysis the Guild of Gears has conducted, decorative. HYPOTHESIS 1 (Engineering): The Stripes are a byproduct of the ARC machines' energy systems — a harmless chromatic emission from high-frequency power generation, comparable to the iridescence of a soap bubble. This is the simplest explanation. Enzo Moretti, Guild of Gears, considers it "boring and therefore probably wrong." HYPOTHESIS 2 (Behavioural): The Stripes are a signalling mechanism between ARC units — a visual language that humans cannot decode because we lack the sensory bandwidth. This hypothesis is supported by the observation that Matriarch Stripe patterns change in the presence of other ARC units. It is undermined by the observation that Matriarch Stripe patterns also change in the presence of sunsets. HYPOTHESIS 3 (Cartographic): The Stripes are a Bleed artefact. The ARC machines exist in a Shard that was once part of the Unnamed. The rainbow is a residual trace of wholeness — a fragment of the undifferentiated light that existed before the Fracture split white light into spectra and one world into many. In this reading, the ARC machines carry the memory of the Unnamed in their chromatic band, and the Stripes are not decoration but homesickness expressed as colour. The Bureau prefers Hypothesis 3 because it is the most unsettling. The raiders of Speranza prefer no hypothesis at all. Capitana Ferretti's position: "They're machines. They have stripes. I don't need to know why. I need to know where." CULTURAL NOTE: Despite Ferretti's pragmatism, the Stripes have entered Speranza's cultural lexicon. Children draw them in their murals. Celeste sells hand-dyed fabric in rainbow patterns. The contrada flag — a gold sun on black — has been modified by popular consensus to include a thin rainbow band at the bottom edge. When asked what it represents, residents give contradictory answers: "hope," "defiance," "beauty where it doesn't belong," and, from one elderly woman in the Quarters, "proof that even the things trying to kill us can't help being beautiful." The Bureau finds this last answer the most concerning and the most human.
de: BUREAU OF IMPOSSIBLE GEOGRAPHY - Dokument ARC/CHROMATIC-001 Einstufung: GRÜN - Forschungsinteresse Querverweis: Speranza Shard / ARC Machine Behaviour / Anomale Färbung THEMA: Die ARC-Maschinen weisen in allen beobachteten Klassen ein einheitliches Farbmerkmal auf: ein Band aus Regenbogenfarben, das umgangssprachlich als "die Streifen" bezeichnet wird. Die Streifen erscheinen bei Snitches als dünnes irisierendes Band um die Abtastlinse. Bei Zecken als prismatischer Streifen entlang der Rückenfläche. Bei Vermessern als breiter chromatischer Streifen über dem Abtastfeldemitter. Bei Matriarchen sind die Streifen noch aus mehreren Kilometern Entfernung sichtbar - ein sich langsam bewegender Regenbogen, der wie Öl auf dem Wasser über den Rumpf der Maschine läuft. Die Streifen haben keinen bekannten funktionalen Zweck. Sie korrelieren nicht mit dem Betriebszustand, der Bedrohungslage oder den Umweltbedingungen. Nach jeder technischen Analyse, die die Gilde der Zahnräder durchgeführt hat, sind sie nur dekorativ. HYPOTHESE 1 (Technik): Die Streifen sind ein Nebenprodukt der Energiesysteme der ARC-Maschinen - eine harmlose chromatische Emission der Hochfrequenzstromerzeugung, vergleichbar mit dem Schillern einer Seifenblase. Dies ist die einfachste Erklärung. Enzo Moretti, Guild of Gears, hält sie für "langweilig und daher wahrscheinlich falsch". HYPOTHESE 2 (Verhaltenshypothese): Die Streifen sind ein Signalmechanismus zwischen ARC-Einheiten - eine visuelle Sprache, die wir Menschen nicht entschlüsseln können, weil uns die sensorische Bandbreite fehlt. Diese Hypothese wird durch die Beobachtung gestützt, dass sich die Streifenmuster der Matriarchin in Gegenwart anderer ARC-Einheiten verändern. Sie wird durch die Beobachtung widerlegt, dass sich die Streifenmuster der Matriarchen auch in Gegenwart von Sonnenuntergängen verändern. HYPOTHESE 3 (kartografisch): Die Streifen sind ein Artefakt des Anzapfens. Die ARC-Maschinen existieren in einem Splitter, der einst Teil des Unbenannten war. Der Regenbogen ist eine Restspur der Ganzheit - ein Fragment des undifferenzierten Lichts, das existierte, bevor die Fraktur weißes Licht in Spektren und eine Welt in viele spaltete. In dieser Lesart tragen die ARC-Maschinen die Erinnerung an das Unbenannte in ihrem chromatischen Band, und die Streifen sind keine Dekoration, sondern in Farbe ausgedrücktes Heimweh. Das Büro bevorzugt Hypothese 3, weil sie am beunruhigendsten ist. Die Räuber von Speranza ziehen überhaupt keine Hypothese vor. Der Standpunkt von Capitana Ferretti: "Sie sind Maschinen. Sie haben Streifen. Ich muss nicht wissen, warum. Ich muss wissen, wo." KULTURELLE ANMERKUNG: Trotz Ferrettis Pragmatismus haben die Streifen Eingang in das kulturelle Lexikon von Speranza gefunden. Kinder malen sie auf ihre Wandbilder. Celeste verkauft handgefärbten Stoff mit Regenbogenmustern. Die Flagge der Contrada - eine goldene Sonne auf schwarzem Grund - wurde nach allgemeinem Konsens durch ein dünnes Regenbogenband am unteren Rand ergänzt. Auf die Frage, wofür sie steht, geben die Bewohner widersprüchliche Antworten: "Hoffnung", "Trotz", "Schönheit, wo sie nicht hingehört" und, wie eine ältere Frau aus dem Viertel sagte, "der Beweis, dass selbst die Dinge, die uns töten wollen, nicht anders können, als schön zu sein". Das Präsidium findet diese letzte Antwort am beunruhigendsten und am menschlichsten.

# s2ea984febe0b4ba4
source: Every Shard is an answer. Velgarien answers: "What if control were absolute?" The Capybara Kingdom answers: "What if the darkness were kind?" Station Null answers: "What if we could see the wound?" Speranza answers: "What if we simply refused to stop?" Each answer is wrong. Each answer is necessary. The multiverse exists because no single answer is sufficient, and the Fracture was the universe's way of admitting this. The Convergence — the event that the Bureau monitors, that the ruins foretell, that TOWER threatens — is not the end. It is the next question. When enough Shards have touched, when enough Bleeds have flowed, the multiverse will reach a decision point: merge, or differentiate further. Collapse into one answer, or fracture into a thousand more. The Cartographers do not know which outcome is correct. They know only this: someone must be watching when it happens. Someone must be standing at the edge with a map and a compass and the willingness to draw a new line on a chart that has no edges. That someone, in the cosmology of the Cartographers, in the deep mythology of the Bureau of Impossible Geography, in the restricted files and the consumed pages and the maps that are also doors — that someone is whoever is reading this. The map is open. The Shards are waiting. Which world do you enter first?
de: Jeder Splitter ist eine Antwort. Velgarien antwortet: "Was wäre, wenn die Kontrolle absolut wäre?" Das Capybara-Königreich antwortet: "Was wäre, wenn die Dunkelheit freundlich wäre?" Station Null antwortet: "Was wäre, wenn wir die Wunde sehen könnten?" Speranza antwortet: "Was wäre, wenn wir uns einfach weigern würden, aufzuhören?" Jede Antwort ist falsch. Jede Antwort ist notwendig. Das Multiversum existiert, weil keine einzige Antwort ausreicht, und der Bruch war die Art des Universums, dies zuzugeben. Die Konvergenz - das Ereignis, das das FBI überwacht, das die Ruinen voraussagen, das der TOWER bedroht - ist nicht das Ende. Es ist die nächste Frage. Wenn sich genug Scherben berührt haben, wenn genug Blut geflossen ist, wird das Multiversum einen Entscheidungspunkt erreichen: verschmelzen oder weiter differenzieren. Zu einer Antwort kollabieren, oder in tausend weitere zerbrechen. Die Kartographen wissen nicht, welches Ergebnis richtig ist. Sie wissen nur dies: Jemand muss zusehen, wenn es passiert. Jemand muss am Rande stehen, mit einer Karte und einem Kompass und der Bereitschaft, eine neue Linie auf einer Karte zu ziehen, die keine Ränder hat. Dieser Jemand, in der Kosmologie der Kartographen, in der tiefen Mythologie des Büros für unmögliche Geographie, in den gesperrten Akten und den verbrauchten Seiten und den Karten, die auch Türen sind - dieser Jemand ist derjenige, der dies liest. Die Karte ist offen. Die Scherben warten. Welche Welt betritt man zuerst?

# s2ae949567899b630
source: ${this.relationshipCount} connections
de: ${this.relationshipCount} Verbindungen

# s8b7fe0de5711e3b3
source: Delete relationship with ${otherName}?
de: Beziehung zu ${otherName} löschen?

# sb09760df3317fa96
source: Relationship deleted
de: Beziehung gelöscht

# s9b62de443da47c7a
source: Failed to delete relationship
de: Beziehung konnte nicht gelöscht werden

# sb9f1ab4d0eed35ba
source: No relationships defined.
de: Es sind keine Beziehungen definiert.

# sf9cf0abd1dba0252
source: Add Relationship
de: Beziehung hinzufügen

# s8fbbb5b4a02a67b5
source: Generate Relationships
de: Beziehungen generieren

# sd7076a5eb4212b38
source: Relationships
de: Beziehungen

# se8edf05c0d1a7108
source: Unknown Agent
de: Unbekannter Agent

# s6d4242171ca34c49
source: Mutual
de: Gegenseitig

# s0a3dbdeec8637661
source: Edit relationship
de: Beziehung bearbeiten

# s0296909a88677dac
source: Delete relationship
de: Beziehung löschen
