Repository: mleihs/velgarien-rebuild
Catalog: frontend/src/locales/xliff/*.xlf
Languages: de

# s3b8760da50056b27
source: FROM: Personal journal of Commodore Whiskers, undated FOUND: In the Commodore's cabin aboard the HMS Obstinate, left open on the navigation desk NOTE: The Commodore does not keep a journal. This entry exists anyway. The current is strong today. I know this the way I know most things about the Unterzee — not through instruments, not through charts, not through the careful scholarship that Gnaw and his Archivists so value and I so respect without ever quite practising. I know it through my whiskers. Capybara whiskers are sensory organs of extraordinary precision, capable of detecting vibrations in water at distances that would embarrass most sonar equipment. When I hold still and let the water move past my face, I can feel the current's mood. Not its direction — the compass handles direction, when it feels like cooperating. Its *mood*. Today the current is restless. It comes from the direction of the Abyssal Trenches — from the deep places where the Deep Stars watch and the water remembers being something other than water. It carries a temperature signature I haven't felt before: not warm, not cold, but *different*. As though the water has passed through something that changed its fundamental nature without changing its chemistry. It is still H₂O. It is still wet. But it feels like water that has been somewhere that water should not go. The crew does not feel it. The crew is young and enthusiastic and relies on instruments, which I do not discourage because instruments are useful and because youth needs something to trust while it learns to trust itself. Navigator Sedge feels it — she gave me a look this morning across the chart table that said, without words, "The water is strange." I nodded. We did not discuss it. There are conversations that happen between navigators that do not require language, only whiskers and the willingness to be unsettled. I have been sailing the Unterzee for longer than most of my crew have been alive. I have navigated the Whispering Strait in absolute darkness. I have anchored at Dead-Light Reef, where the luminescence cuts out entirely and the water is so still that you can see your own reflection looking back at you with an expression you are not wearing. I have taken the Obstinate deeper than any vessel in the Kingdom's history and returned with charts that Gnaw classified as "impossible, accurate, and deeply concerning." In all those years, I have never felt the current do what it is doing now. It is not flowing. It is *reaching*. Like a hand extended in the dark, feeling for something it knows is there but cannot yet touch. The current has always been the Unterzee's circulatory system — blood moving through a body we swim inside. But today the blood is moving with purpose. The Unterzee is not merely circulating. It is searching. For what? The Archivists would tell me to catalogue the phenomenon and wait for data. Gnaw would tell me that the water has been here longer than we have and probably knows what it is doing. Sedge would tell me to note the bearing and add it to the charts, because even if we don't understand it, someone after us might. But I am a Commodore, not a scholar. My job is not to understand the Unterzee. My job is to sail it, which requires a different kind of knowledge — the kind that lives in the whiskers and the gut and the sixty years of experience that tell me, with quiet and absolute certainty, that the Unterzee is about to change. Something is coming. Or something is leaving. Or something that was always here is waking up. I do not know which. I do not know when. But the current is strong today, and the current does not lie. I have ordered the crew to full watch. I have told Sedge to chart every anomaly, no matter how minor. I have written this entry in a journal I do not keep, because some things need to be written even if they should not be, and this is one of them. The Unterzee is patient. It does not hurry. It does not warn. But today — today it is trying to tell us something. I am listening. — W.
de: AUS: Persönliches Tagebuch von Commodore Whiskers, undatiert GEFUNDEN: In der Kabine des Commodore an Bord der HMS Obstinate, offen auf dem Navigationspult abgelegt ANMERKUNG: Der Commodore führt kein Tagebuch. Dieser Eintrag existiert trotzdem. Die Strömung ist heute stark. Ich weiß das so, wie ich die meisten Dinge über die Unterzee weiß - nicht durch Instrumente, nicht durch Karten, nicht durch die sorgfältige Wissenschaft, die Gnaw und seine Archivare so schätzen und die ich so sehr respektiere, ohne sie jemals wirklich zu praktizieren. Ich weiß es durch meine Schnurrhaare. Die Schnurrhaare des Wasserschweins sind Sinnesorgane von außerordentlicher Präzision, die in der Lage sind, Vibrationen im Wasser auf Entfernungen wahrzunehmen, die die meisten Sonargeräte in Verlegenheit bringen würden. Wenn ich stillhalte und das Wasser an meinem Gesicht vorbeiziehen lasse, kann ich die Stimmung der Strömung spüren. Nicht ihre Richtung - der Kompass regelt die Richtung, wenn er Lust hat, zu kooperieren. Ihre *Stimmung*. Heute ist die Strömung unruhig. Sie kommt aus der Richtung der Abyssal Trenches - von den tiefen Orten, wo die Deep Stars wachen und das Wasser sich daran erinnert, etwas anderes als Wasser zu sein. Es trägt eine Temperatursignatur, die ich noch nie zuvor gespürt habe: nicht warm, nicht kalt, aber *anders*. Als ob das Wasser durch etwas hindurchgegangen ist, das seine grundlegende Natur verändert hat, ohne seine Chemie zu verändern. Es ist immer noch H₂O. Es ist immer noch nass. Aber es fühlt sich an wie Wasser, das irgendwo gewesen ist, wo Wasser nicht hingehört. Die Besatzung spürt es nicht. Die Besatzung ist jung und enthusiastisch und verlässt sich auf Instrumente, wovon ich nicht abrate, weil Instrumente nützlich sind und weil die Jugend etwas braucht, dem sie vertrauen kann, während sie lernt, sich selbst zu vertrauen. Navigator Sedge spürt es - sie warf mir heute Morgen über den Kartentisch hinweg einen Blick zu, der ohne Worte sagte: "Das Wasser ist seltsam." Ich nickte. Wir haben nicht darüber gesprochen. Es gibt Gespräche zwischen Nautikern, die keine Sprache erfordern, nur Schnurrhaare und die Bereitschaft, sich verunsichern zu lassen. Ich fahre schon länger auf der Unterzee, als die meisten meiner Besatzung leben. Ich habe die Whispering Strait in absoluter Dunkelheit befahren. Ich habe am Dead-Light Reef geankert, wo das Licht komplett ausfällt und das Wasser so still ist, dass man sein eigenes Spiegelbild sieht, das einen mit einem Gesichtsausdruck ansieht, den man nicht trägt. Ich habe die Obstinate tiefer als jedes andere Schiff in der Geschichte des Königreichs geführt und bin mit Karten zurückgekehrt, die Gnaw als "unmöglich, genau und zutiefst beunruhigend" bezeichnete. In all diesen Jahren habe ich noch nie gespürt, dass die Strömung das tut, was sie jetzt tut. Sie fließt nicht. Sie *greift* zu. Wie eine ausgestreckte Hand in der Dunkelheit, die nach etwas tastet, von dem sie weiß, dass es da ist, das sie aber noch nicht berühren kann. Die Strömung war schon immer das Kreislaufsystem der Unterzee - Blut, das sich durch einen Körper bewegt, in dem wir schwimmen. Aber heute bewegt sich das Blut mit einer bestimmten Absicht. Die Unterzee zirkuliert nicht nur. Sie ist auf der Suche. Nach was? Die Archivare würden mir sagen, ich solle das Phänomen katalogisieren und auf Daten warten. Gnaw würde mir sagen, dass das Wasser schon länger hier ist als wir und wahrscheinlich weiß, was es tut. Sedge würde sagen, ich solle die Peilung notieren und in die Karten eintragen, denn selbst wenn wir es nicht verstehen, könnte es jemand nach uns verstehen. Aber ich bin ein Kommodore, kein Gelehrter. Meine Aufgabe ist es nicht, die Unterzee zu verstehen. Meine Aufgabe ist es, sie zu segeln, was eine andere Art von Wissen erfordert - die Art, die im Bart und im Bauch lebt und die sechzig Jahre Erfahrung, die mir mit ruhiger und absoluter Gewissheit sagen, dass sich die Unterzee verändern wird. Etwas wird kommen. Oder etwas geht weg. Oder etwas, das schon immer hier war, wacht auf. Ich weiß nicht, was. Ich weiß nicht, wann. Aber die Strömung ist heute stark, und die Strömung lügt nicht. Ich habe die Besatzung zu voller Wachsamkeit aufgefordert. Ich habe Sedge angewiesen, jede noch so kleine Anomalie aufzuzeichnen. Ich habe diesen Eintrag in ein Tagebuch geschrieben, das ich nicht führe, weil manche Dinge geschrieben werden müssen, auch wenn sie nicht geschrieben werden sollten, und dies ist eines davon. Die Unterzee ist geduldig. Sie hat keine Eile. Sie warnt nicht. Aber heute - heute versucht sie, uns etwas zu sagen. Ich höre zu. - W.

# se6533ca5b77ffca9
source: The Fall — How the World Broke
de: The Fall - Wie die Welt zerbrach

# s7b37f8f848db1307
source: The Subsidence — How Toledo Fell Beneath the Earth
de: Die Senkung - Wie Toledo unter die Erde kam

# sd22dca9753197dd0
source: The ground opened and the city went down. This is not a metaphor. The ground literally opened. The city literally went down.
de: Der Boden öffnete sich und die Stadt ging unter. Dies ist keine Metapher. Der Boden öffnete sich buchstäblich. Die Stadt stürzte buchstäblich ein.

# s6fcadc6d4a952819
source: The Subsidence — The day the limestone gave way and Toledo fell into the earth
de: Die Senkung - Der Tag, an dem der Kalkstein nachgab und Toledo in die Erde stürzte

# s5efa5eb1a927a266
source: ORAL HISTORY — Recorded at the Canteen, Speranza SPEAKER: Nonna Grazia, age 94, original Subsidence survivor RECORDED BY: Lina Russo, Tube Network, for the Contrada Archive DATE: Year 143 of the Underground (sound of a spoon against a bowl — the tomato soup is always the same, and Nonna Grazia always eats while she talks, because she says food and memory come from the same place) GRAZIA: You want to know how it happened. Everyone wants to know how it happened. The young ones especially — they look at the ceiling and try to imagine sky, and they can't, because sky is not something you imagine. It's something you remember, and they have nothing to remember. So they ask, and I tell them, and they nod like they understand, but they don't. You can't understand sky from a description. It's too big for words. I was eleven when the ground opened. That's what we call it — "the ground opened" — as though the earth politely made way. It didn't. It fell. Kilometres of limestone, undermined by centuries of quarrying and aquifer depletion and whatever the machines were doing underground before we knew they were there, and one morning the centre of Toledo — the old city, the cathedral, the alcázar, the squares where my grandmother sold oranges — dropped thirty metres into the earth like a trapdoor. The sound was — have you ever heard the Slingshot fire? Multiply it by a thousand and make it last for six minutes. That's what the Subsidence sounded like. The first day, everyone thought it was an earthquake. The second day, the rescue teams went down and found that the collapsed area was — this is the part people don't believe, but I was there and I am not a liar — *intact*. The buildings hadn't been destroyed. They'd been lowered. Whole streets sitting in limestone caverns like exhibits in a museum, streetlights still on, cars still parked, a coffee pot I later learned was still percolating in a café on Calle del Comercio. The earth hadn't broken the city. It had *swallowed it whole*. The third day, the ARC machines came. We didn't call them ARC then. We didn't call them anything. They were just shapes on the horizon — big shapes, bigger than buildings, moving in formation with a precision that made the military drones look like toys. Nobody knew where they came from. Nobody knew what they wanted. What they wanted, we learned over the next three weeks, was everything. Every structure on the surface. Every vehicle. Every piece of infrastructure. They dismantled the world above with the efficiency of someone clearing a table after dinner, and they did it without malice, without rage, without any emotion that we could identify. They were *tidying up*. That's what it looked like. As though humanity had been a temporary installation and the lease had expired. The survivors — and there were more than you'd think, because limestone caverns are excellent bomb shelters even when the bombs are the size of cathedrals — gathered in the largest cavern we could find. A natural amphitheater, carved by an underground river that had dried up centuries ago, with passages leading in five directions and a ceiling high enough that you couldn't see it by torchlight. Someone — I don't remember who, and I've been asked a hundred times — said: "We stay." Not a vote. Not a debate. Just a statement, spoken by someone who understood that the surface was over and the only question left was whether we would grieve upward or build downward. We built downward. That amphitheater is now the Hub. The passages are now the first five contrade. The ceiling I couldn't see by torchlight is now hung with a thousand string lights that the children call stars, and I do not correct them, because they are right. A star is a light that tells you where you are. These lights tell us where we are. We are underground. We are alive. And we are not going back up. (pause — the sound of soup) GRAZIA: You know what I miss? Not the sky. Not the sun. I miss oranges. My grandmother's oranges, from her tree in the courtyard, warm from the afternoon. Everything else I can live without. But the oranges. Those were something.
de: MÜNDLICHE GESCHICHTE - Aufgezeichnet in der Kantine, Speranza SPRECHER: Nonna Grazia, 94 Jahre alt, Überlebende der ersten Subsidenz AUFGEZEICHNET VON: Lina Russo, Tube Network, für das Contrada-Archiv DATUM: Jahr 143 der U-Bahn (Geräusch eines Löffels, der gegen eine Schüssel stößt - die Tomatensuppe ist immer die gleiche, und Nonna Grazia isst immer, während sie spricht, weil sie sagt, dass Essen und Erinnerung aus dem gleichen Ort kommen) GRAZIA: Ihr wollt wissen, wie es passiert ist. Alle wollen wissen, wie es passiert ist. Vor allem die jungen Leute - sie schauen an die Decke und versuchen, sich den Himmel vorzustellen, aber sie können es nicht, weil der Himmel nichts ist, was man sich vorstellt. Er ist etwas, an das man sich erinnert, und sie haben nichts, an das sie sich erinnern können. Also fragen sie, und ich erzähle es ihnen, und sie nicken, als ob sie es verstehen würden, aber das tun sie nicht. Man kann den Himmel nicht durch eine Beschreibung verstehen. Er ist zu groß für Worte. Ich war elf, als sich der Boden öffnete. So nennen wir es - "der Boden öffnete sich" - als ob die Erde höflich Platz machen würde. Das tat sie aber nicht. Sie stürzte ein. Kilometerweise Kalkstein, unterhöhlt durch jahrhundertelangen Abbau und Ausbeutung des Grundwassers und was auch immer die Maschinen unter der Erde taten, bevor wir wussten, dass sie da waren, und eines Morgens fiel das Zentrum von Toledo - die Altstadt, die Kathedrale, der Alcázar, die Plätze, auf denen meine Großmutter Orangen verkaufte - dreißig Meter tief in die Erde wie eine Falltür. Das Geräusch war - haben Sie jemals das Feuer der Steinschleuder gehört? Multiplizieren Sie es mit tausend und lassen Sie es sechs Minuten lang andauern. So hörte sich die Subsidence an. Am ersten Tag dachten alle, es sei ein Erdbeben. Am zweiten Tag gingen die Rettungsteams hinunter und stellten fest, dass das eingestürzte Gebiet - das ist der Teil, den die Leute nicht glauben, aber ich war dort und ich bin kein Lügner - *intakt* war. Die Gebäude waren nicht zerstört worden. Sie waren abgesenkt worden. Ganze Straßenzüge saßen in Kalksteinhöhlen wie Ausstellungsstücke in einem Museum, die Straßenlaternen waren noch an, die Autos noch geparkt, eine Kaffeekanne, wie ich später erfuhr, kochte noch in einem Café in der Calle del Comercio. Die Erde hatte die Stadt nicht zerstört. Sie hatte sie *ganz verschluckt*. Am dritten Tag kamen die ARC-Maschinen. Wir nannten sie damals nicht ARC. Wir nannten sie gar nicht. Sie waren nur Gestalten am Horizont - große Gestalten, größer als Gebäude, die sich in Formation mit einer Präzision bewegten, die die Militärdrohnen wie Spielzeug aussehen ließ. Niemand wusste, woher sie kamen. Niemand wusste, was sie wollten. Was sie wollten, so erfuhren wir in den nächsten drei Wochen, war alles. Jede Struktur auf der Oberfläche. Jedes Fahrzeug. Jeden Teil der Infrastruktur. Sie demontierten die Welt da oben mit der Effizienz von jemandem, der nach dem Essen den Tisch abräumt, und sie taten es ohne Bosheit, ohne Wut, ohne irgendeine Emotion, die wir erkennen konnten. Sie räumten *Aufräumen*. Genau so sah es aus. Als ob die Menschheit eine vorübergehende Einrichtung gewesen wäre und der Mietvertrag abgelaufen wäre. Die Überlebenden - und es waren mehr, als man denken würde, denn Kalksteinhöhlen sind hervorragende Bombenschutzräume, selbst wenn die Bomben die Größe von Kathedralen haben - versammelten sich in der größten Höhle, die wir finden konnten. Ein natürliches Amphitheater, das von einem unterirdischen Fluss ausgehöhlt wurde, der vor Jahrhunderten ausgetrocknet war, mit Gängen, die in fünf Richtungen führten, und einer Decke, die so hoch war, dass man sie im Taschenlampenlicht nicht sehen konnte. Jemand - ich weiß nicht mehr, wer, und ich wurde schon hundertmal gefragt - sagte: "Wir bleiben." Keine Abstimmung. Keine Debatte. Nur eine Aussage von jemandem, der verstand, dass die Oberfläche zu Ende war und die einzige Frage war, ob wir nach oben trauern oder nach unten bauen würden. Wir haben nach unten gebaut. Das Amphitheater ist jetzt der Hub. Die Passagen sind jetzt die ersten fünf Contrade. Die Decke, die ich im Fackelschein nicht sehen konnte, ist jetzt mit tausend Lichterketten behängt, die die Kinder Sterne nennen, und ich korrigiere sie nicht, denn sie haben recht. Ein Stern ist ein Licht, das dir sagt, wo du bist. Diese Lichter zeigen uns, wo wir sind. Wir sind unter der Erde. Wir sind lebendig. Und wir werden nicht wieder nach oben gehen. (Pause - das Geräusch von Suppe) GRAZIA: Weißt du, was ich vermisse? Nicht den Himmel. Nicht die Sonne. Ich vermisse Orangen. Die Orangen meiner Großmutter, von ihrem Baum im Innenhof, warm vom Nachmittag. Auf alles andere kann ich verzichten. Aber die Orangen. Die waren etwas Besonderes.

# sab61e7460392a264
source: Year One — Founding of the Contrade
de: Jahr Eins - Gründung der Contrade

# sccc728429e918374
source: A contrada is not a neighbourhood. A contrada is a promise that the people who live next to you will not let you starve.
de: Eine contrada ist keine Nachbarschaft. Eine Contrada ist ein Versprechen, dass die Menschen, die neben dir wohnen, dich nicht verhungern lassen werden.

# sbfcb244290c310f6
source: Year One — The first shelters, built from whatever the surface left behind
de: Jahr Eins - Die ersten Unterstände, gebaut aus dem, was die Oberfläche übrig ließ
